<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк без предоплаты
</h2>
<br/>

<div class="container proba">
    Если Вы попали в неприятную ситуацию, Вас обманула Компания, обещавшая оказать услуги, либо привезти
    товар, но этого не сделала, существует два способа решения проблемы:
    <br/>
    <br/>
    1. Вернуть деньги самостоятельно через процедуру чарджбэк. Как это сделать, мы рассказывали в своей
    статье. Для этого не требуется денежных затрат, только Ваши знания, время и силы.
    2. Обратиться к специалистам. У разных компаний свои условия работы и оплаты. Одни начинают дело только
    после внесения предоплаты, вторые готовы получить процент по завершению процесса.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-11.png"
             alt="без_предоплаты" width="100%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Какие подводные камни могу быть?
    </h3>
    1. Компания предлагает «сладкие» условия, например: работу без предоплаты лишь за 10% от суммы возврата.
    Звучит очень выгодно, и большинство клиентов соглашаются на такое предложение. Но в ходе работы нередко
    выясняются разные нюансы. То вдруг необходима комиссия за перевод денежных средств, то требуется плата
    за активацию счета. Или у клиента прямо просят деньги на взятку кому-либо. Таким образом, работа без
    предоплаты выливается в череду затрат со стороны клиента, а в результате сотрудники Компании перестают
    выходить на связь или сообщают, что возврат не удался.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        Рекомендации: Внимательно ознакомьтесь с&nbsp;<a href="/chargeback/company-chargeback/#dogovor"
                                                         target="_blank" rel="noopener">Договором</a>. Кроме
        пункта об оплате услуг, в котором должны быть четко прописаны условия, обратите внимание на
        реквизиты Компании, проверьте ее на сайте налоговой службы и ознакомьтесь с нашей статьей “Как
        выбрать Компанию по <a class="wpg-linkify wpg-tooltip tooltipstered"
                               href="https://charge-backer.ru/chargeback">чарджбэк</a>”.
    </div>
    <br/>
    2. Обычно оплата проходит в два этапа: фиксированная оплата и процент по факту возврата. Но бывают
    тарифы и без процента по итогу. Выбор остается за клиентом, но мотивация у Компании ожидающей процент,
    намного выше. Фиксированная оплата в юридической сфере -- это обычная ситуация, которая является
    показателем заинтересованности Клиента, и пугаться ее не нужно.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        Рекомендация: Перед оплатой фиксированной части (предоплаты) убедитесь, что Вы перечисляете денежные
        средства на реквизиты Компании, указанные в договоре. Если таковые не указаны, лучше откажитесь от
        сотрудничества. Также работать по предоплате лучше с Компаниями, зарегистрированными на территории
        Вашего государства -- в случае невыполнения услуг по договору, Вы сможете обратиться в суд.
    </div>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
