<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк с Алиэкспресс
</h2>
<br/>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-12.png"
             alt="без_предоплаты" width="100%">
    </div>
    <br/>
    Есть несколько способов вернуть деньги с Алиэкспресс. В первую очередь Вам необходимо урегулировать
    вопрос с продавцом.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Если заказ пришел:
    </h3>
    1. Сфотографируйте товар. Обратите внимание на детали, которые вас не устраивают. Если что-то не
    работает, советуем записать видео, на котором будет это видно. Настоятельно советуем Вам распаковывать
    посылку на камеру; особенно, если она содержит дорогостоящий товар. В дальнейшем эта запись может стать
    основным доказательством в споре, если Вам что-то не понравилось.
    <br/>
    <br/>
    2. После подготовки доказательства войдите в свой личный кабинет Алиэкспресс.
    <br/>
    <br/>
    3. В меню выберите раздел «Мои заказы». В нем находится информация о всех ваших покупках. Возле нужного
    заказа кликните на кнопку «Сообщение продавцу»
    <br/>
    <br/>
    4. В сообщении изложите свои претензии и сопроводите их собранными доказательствами.
    <br/>
    <br/>
    5. Если продавец не отвечает, рекомендуем открыть спор в течение 15 дней с момента закрытия сделки. В
    этом случае продавец будет обязан отреагировать. Если вы не согласны с решением, предложенным продавцом,
    поднимите спор до службы поддержки Алиэкспресс.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Если заказ НЕ пришел:
    </h3>
    1. Необходимо будет так же войти в свой личный кабинет Алиэкспресс.
    <br/>
    <br/>
    2. Потом – в меню раздел «Мои заказы». Возле нужного заказа кликнуть по ссылке «Сообщение продавцу»
    <br/>
    <br/>
    3. В сообщении приложить скриншоты отслеживания товара и его трек-номер. Бывает, что трек-номера нет.
    Так будет даже проще, ведь отсутствие номера отслеживания посылки – вина продавца. Если ответа нет,
    действуем по уже знакомой схеме, отправляя жалобу.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Жалоба в службу поддержки Алиэкспресс:
    </h3>
    Переходим в специальный подраздел «Споры и Жалобы». Вам будет предложено два варианта решения конфликта:
    «Открыть спор» или «Отправить жалобу». Выбираем «Отправить жалобу». Заполняем все необходимые поля,
    подробно описываем ситуацию, прикладываем фотографии и скриншоты, ждем 15 дней.
    <br/>
    <br/>
    Подробнее об этом – в разделе помощи на сайте AliExpress.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Чарджбэк Алиэкспресс:
    </h3>
    Если жалоба в службу поддержки Алиэкспресс не помогла, советуем прибегнуть к банковской процедуре
    «Чарджбэк»
    <br/>
    <br/>
    Как сделать чарджбэк, и что это такое, мы писали ранее.
    <br/>
    <br/>
    <strong>Условия для начала процедуры возврата:</strong>
    <br/>
    <br/>
    <ul>
        <li>
            с момента покупки прошло не более 540 дней (VISA, MasterCard), 180 дней (МИР);
        </li>
        <li>
            оплата проведена банковской картой на сайте Компании;
        </li>
        <li>
            в назначении платежа указана Компания-получатель (не всегда то название, которое указано на
            сайте).
        </li>
    </ul>
    Сроки возврата денег с Алиэкспресс зависят от места, в которое Вы обращаетесь по поводу возврата,
    например:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-10.png"
             alt="без_предоплаты">
    </div>
    <br/>
    Если у Вас возникнут сложности, Вы можете обратиться в нашу Компанию, мы всегда готовы помочь.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
