<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Как оформить чарджбэк?
</h2>
<br/>

<div class="container proba">
    Разобравшись в том, что такое чарджбэк, можно приступить к изучению инструкции по самостоятельному
    проведению данной процедуры.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D0%B0%D0%BA-%D0%BE%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%82%D1%8C-%D1%87%D0%B0%D1%80%D0%B4%D0%B6%D0%B1%D1%8D%D0%BA-1024x241.jpg"
             alt="как_оформить" width="100%">
    </div>
    <br/>
    <br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 1 Возврат денежных средств без участия
        банка</h3>
    Перед подачей заявления по оспариванию транзакций, обязательно нужно попытаться урегулировать спорный
    вопрос с продавцом и вернуть свои денежные средства напрямую. В переписке стоит упомянуть, какие
    конкретно пункты Договора были нарушены Компанией. Если решить проблему мирным путем не удалось,
    рекомендуется сделать скриншоты переписки и приступать к следующему шагу.
    <br/><br/><br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 2 Оценка шансов на успех</h3>
    Ни банк, ни юридическая компания, не могут гарантировать 100% возврат средств с помощью чарджбэка,
    однако чем больше перечисленные ниже пункты будут соответствовать Вашей ситуации, тем выше вероятность
    победы.
    <br/><br/>
    Итак, основные требования к проведению процедуры чарджбэк:
    <br/><br/>

    <ul>
        <Li>прошло не более 540 дней с последней транзакции по платежной системе VISA; MasterCard 540 дней;
            МИР 180 дней
        </Li>
        <Li>оплата услуг была осуществлена только через банковскую карту на сайте Компании т.е. не через
            мобильное приложение банка, электронные кошельки и т.п.
        </Li>
        <Li>денежные средства были зачислены на юридическое лицо, а не на физическое. Яркими примерами
            переводов на физ. лицо служат такие назначения платежа как SBOL и P2P
        </Li>
    </ul>
    <br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 3 Расторжение договора</h3>
    Данный этап предполагает разрыв отношений с компанией-продавцом. Для этого необходимо изучить на сайте
    Компании Клиентское соглашение, иначе его называют договор-оферты, найти пункт регламентирующий порядок
    расторжения договора, и в свободной форме, соблюдая нормы договора, составить Расторжение.
    <br/><br/>
    В данном документы Вам необходимо указать, какие пункты Клиентского соглашения были нарушены компанией.
    Например, в договоре с брокером указано, что срок вывода составляет 7 дней при соблюдении клиентом
    определенных условий. Но не смотря на выполнение клиентом всех пунктов, вывод денежных средств так и не
    был осуществлен.
    <br/><br/>
    Помимо этого, в расторжении стоит упомянуть о том, что Вы уже пытались самостоятельно урегулировать
    данный вопрос с компанией, однако она в свою очередь решила вас проигнорировать либо вовсе, отказала.
    Далее, указывается требование о: возврате всех денежных средств на вашу карту; расторжение договорных
    отношений; предоставлении ответа в течение 7 календарных дней.
    <br/><br/>
    Готовый документ необходимо отправить на электронный адрес Компании.
    <br/><br/>
    Если в течение указанного времени компания не реагирует на обращение, можно приступать к следующему
    этапу.
    <br/><br/><br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 4 Сбор документов</h3>
    Пожалуй самый важный этап — это сбор доказательственной базы.
    <br/><br/>

    Что необходимо приложить к претензии по оспариванию транзакций?
    <br/><br/>
    <ul>
        <li>расторжение договорных отношений с компанией, которое Вы подготовили в третьем шаге;</li>
        <li>скриншот отправленного письма с Расторжением с Вашей почты;</li>
        <li>скриншоты переписок с продавцом, где четко видно, как тот уходит от ответа или придумывает
            причины для отказа;
        </li>
        <li>банковские выписки, где отображены дата совершения платежа и сама сумма;</li>
        <li>все подписанные документы с компанией. Это может быть договор, соглашение, декларация и т.п.
            Если Вы не подписывали документы с компанией, то необходимо приложить договор, который имеется в
            свободном доступе на сайте
        </li>
        <li>скриншоты личного кабинета сайта Компании. Например, с сайта брокера нужны скриншоты: доступного
            баланса, запроса на вывод, отмененного запроса на вывод, история депозитов, пройденной
            верификации
        </li>
    </ul>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 5 Общие рекомендации к претензии</h3>
    Выполнив все предыдущие шаги можно приступать к главному действию — составление заявления на чарджбэк.
    <br/><br/>
    Что содержит в себе заявление?
    <br/><br/>

    <ul>
        <li>данные получателя и заявителя</li>
        <li>наименование документа</li>
        <li>описание ситуации и просьба</li>
        <li>список приложений</li>
        <li>подпись заявителя</li>
        <li>дата подачи заявления</li>
    </ul>
    <b>Пример вводной части</b><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D0%B0%D0%BA-%D0%BE%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%82%D1%8C-%D1%87%D0%B0%D1%80%D0%B4%D0%B6%D0%B1%D1%8D%D0%BA-2.jpg"
         alt="">
    <br/><br/>

    Что должна включать в себя описательная часть заявления?
    <br/><br/>
    Кратко, без эмоций и оценочных слов, таких как мошенники, обманщики, следует указать в КАКУЮ компанию, с
    КАКОЙ карты, КОГДА и КАКАЯ сумма была направлена.
    <br/><br/>
    Также следует указать ссылку на норму Вашей Платежной системы: VISA, MasterCard, МИР.
    <br/><br/>
    Указать причину по которой Вы хотите вернуть оплату, обязательно сослаться на пункт Договора, который
    был нарушен Компанией.
    <br/><br/>
    После этого, можно приложить скриншоты личного кабинета, например, если это сайт брокера, то необходимы
    скриншоты Вашего доступного баланса и отмененного запроса на вывод средств. Кратко и четко описать
    <br/><br/>
    Далее стоит приложить переписку с компанией и сообщить о том, что Вы неоднократно пытались урегулировать
    конфликт, но вторая сторона категорически отказывается от мирного решения вопроса.
    <br/><br/>
    Упомянуть, что ранее было составлено и отправлено на электронную почту официальное Расторжение с
    компанией, однако по истечении определенного срока, ответа не поступило.
    <br/><br/>
    <b>В просительной</b> части формируется требование о приеме Претензии об оспаривании транзакций и
    передаче документов по нормам Платежной системы для проведения опротестования транзакций
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 6 Форма банка</h3>
    Большинство банков требует заполнение специальной формы обращения. Ознакомиться с ними можно по <a
            href="1.7_fraud_chargeback.php">ссылке.</a>
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">ШАГ 7 Подача заявления в банк</h3>
    <img width="80%"
         src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D0%B0%D0%BA-%D0%BE%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%82%D1%8C-%D1%87%D0%B0%D1%80%D0%B4%D0%B6%D0%B1%D1%8D%D0%BA-3-1024x238.jpg"
         alt="">
    <br/><br/>
    Пакет документов должен включать в себя: подписанную претензию, заполненную диспутную форму, полную
    доказательственную базу.
    <br/><br/>
    Готовый перечень должен быть направлен на: электронную почту банка ЛИБО через отделение банка ЛИБО
    заказным письмом в главный офис банка.
    <br/><br/>
    К обращению, банком, обязательно должен быть присвоен номер и срок, в течение которого оно должно быть
    рассмотрено.
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Итог</h3>
    Если по истечении 30 дней Компания не смогла аргументированно ответить на претензию, то процедура
    чарджбэка выполнена успешна и вскоре денежные средства поступят на Вашу карту. Однако если Компания
    докажет свою правоту, то документы возвращаются обратно в Ваш банк с пометкой в отказе.
    <br/><br/>
    Вы в свою очередь можете быть не согласны с таким ответом и вправе составить повторное обращение на
    арбитраж.
    <br/><br/>
    ВАЖНО! Помимо всего вышеперечисленного, стоит придерживаться следующих рекомендаций:
    <br/><br/>
    <ul>
        <li>общение с сотрудниками компании должно протекать в нейтральном ключе. Исключите любые угрозы и
            оскорбления в их сторону
            старайтесь общаться по почте или соц сетям, чтобы зафиксировать отказ с их стороны
        </li>
        <li>старайтесь общаться по почте или соц сетям, чтобы зафиксировать отказ с их стороны</li>
        <li>не сообщайте продавцу, что Вы приняли решение писать в банк</li>
        <li>не подписывайте документы, которые будет присылать организация</li>
        <li>в случае, если Вы хотите оформить чарджбэк у брокера, то на торговой площадке, обязательно нужно
            закрыть все сделки, ордера, позиции.
        </li>
        <li>не сообщайте продавцу, что Вы приняли решение писать в банк</li>
        <li>не подписывайте документы, которые будет присылать организация</li>
        <li>в случае, если Вы хотите оформить чарджбэк у брокера, то на торговой площадке, обязательно нужно
            закрыть все сделки, ордера, позиции.
        </li>
    </ul>
    <br/><br/><br/><br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
