<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2 center">
    Чарджбэк – способ вернуть деньги. Полная база знаний.
</h2>
<br/>

<div class="container proba">
    Добрый день. Мы написали самую полную статью по процедуре chargeback.
    Здесь вы нет «воды» и недосказанности, только 100% контент. При ее написании мы опирались на Правила платежных
    систем VISA, MasterCard, МИР, закон о банковской деятельности, закон о национальной платежной системы, договоры
    банковского обслуживания и самое главное на нашу практику.
    <br/><br/>
    В свою очередь у Вас может быть вопрос: «Почему мы раскрываем наш рабочий процесс?» ответ: «Любой человек, если
    захочет, то сможет сделать всё. Даже изобрести автомобиль. Это ФАКТ. Наш клиент — человек, который не готов
    вникать в юридические аспекты, а эта статья — демонстрация нашей грамотности».

    шапка для чарджбэк
    <br/><br/>
    <h3>Что такое chargeback?</h3>
    Chargeback (дословно: charge — оплата, back — возврат) — процедура оспаривания транзакций, проведенных с помощью
    банковских карт, регламентируемый правилами платежных систем VISA, MasterCard, МИР (в платежной системе МИР это
    называется диспут).
    <br/><br/>
    Вот что пишет Сбербанк на своем сайте о процедуре chargeback:
    <br/>
    Иными словами, чарджбэк — это механизм защиты пользователей пластиковых карт, чтобы Вы могли расплачиваться в
    кафе, магазинах и т.д. (ТСП — торго-сервисных предприятиях) и не переживать, что Ваши деньги будут отправлены не
    по адресу, либо произойдет двойное списание, либо услуг или товар вам будут оказаны не в ожидаемом качестве.

    Вы неоднократно видели логотип VISA, MasterCarsd(Maestro), МИР на своих банковских картах — это ваша защита!
    <br/><br/>
    Участники процедуры чарджбэк: <br/>
    1) Инициатор чарджбэк (держатель карты, обманутый вкладчик) – Вы;<br/>
    2) Банк-эмитент (Банк, выпустивший Вашу карту);<br/>
    3) Банк-эквайер (Банк продавца, в данном случае, брокера);<br/>
    4) Брокер (продавец, юридическое лицо, принявшее от Вас платеж);<br/>
    5) Платежная система — сторонний наблюдатель. Подключается к процессу в крайних случаях в порядке арбитража.
    <br/>
    <br/><br/>
    Чарджбэк — это защита покупателя от недобросовестных продавцов. Покупатель подаёт жалобу на продавца через банк,
    выдавший пластиковую карту. Банк, в свою очередь, передаёт вашу претензию банку продавца. Так проходит начало,
    если вкратце.
    <br/><br/>

    <img class="responsive" src="схема-2.png">

    <br/><br/><br/>
    Чарджбэк пригодится если самостоятельно урегулировать ситуацию по возврату денег не получается, то по этим
    причинам возможно оспорить транзакцию . Правила строго регламентируются платежными системами VISA, MasterCard,
    МИР.
    <br/><br/><br/>
    <h3>Коды чарджбэк:</h3>
    Основными функциями платежных систем являются:<br/><br/>
    <div class="otstup">
        1.Поддержание ликвидности<br/>
        2.Обеспечение бесперебойности платежей и непрерывности<br/>
        3.Урегулирование платежных обязательств между участниками<br/><br/>
    </div>
    Нас интересует 3-ий пункт, про который мало кто знает из русскоязычного населения. Нам нужно понимать в каких
    ситуациях мы можем обратиться, а в каких нельзя.
    <br/><br/><br/>

    <div class="container-fluid center">
        <div class="row align-items-center">
            <div class="col-sm">
                <p class="p">MASTERCARD, 14 МАЯ 2020</p>
                <a href="https://www.mastercard.us/content/dam/mccom/global/documents/chargeback-guide.pdf">
                    <img src="mastercard.png" alt="" width="60%"></a>
            </div>
            <div class="col-sm">
                <p class="p">VISA, 18 АПРЕЛЯ 2020</p>
                <a href="https://usa.visa.com/dam/VCOM/download/about-visa/visa-rules-public.pdf">
                    <img src="visa2.png" alt="" width="60%"></a>
            </div>
            <div class="col-sm">
                <p class="p">МИР, 25 ДЕКАБРЯ 2019</p>
                <a href="https://www.nspk.ru/upload/iblock/34d/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%9F%D0%A1%20%D0%9C%D0%B8%D1%80_v.3.1.pdf">
                    <img src="mir.png" alt="" width="55%"></a>
            </div>
        </div>
    </div>
    <br/><br/>

    <h3>В каких случаях деньги не вернут: </h3>
    <ul>
        <li>Покупатель вернул деньги за товар/услуг и пробует еще вернуть по чарджбэк;</li>
        <li>Подтверждал на сайте свое согласие с ценой, но потом утверждает, что цена завышена;</li>
        <li>Сам ошибся, купил к примеру футболку другого размера и говорит, что компания отправила не тот размер;
        </li>
        <li>Клиент сам опоздал на самолет, рейс уже был;</li>
        <li>Нарушены сроки операции;</li>
        <li>Оплата была без участия пластиковой карты;</li>
        <li>Оплата произведена на электронные кошельки/криптовалюту/физ лица;</li>
        <li>Клиент пытается обмануть, получил товар и просит возврат денег.</li>
    </ul>
    <h3>В каких ситуациях используют чарджбэк:</h3>
    <ul>
        <li>Оплаченный товар не был доставлен, и продавец не хочет добровольно возвращать деньги;</li>
        <li>Оплаченная услуга не была выполнена;</li>
        <li>Доставлен товар, либо выполнена услуга, существенно отличающаяся от описанной при покупке;</li>
        <li>Мошенничество. Списание денег без ведома владельца карты;</li>
        <li>Двойное списание денежных средств со счета;</li>
        <li>Списание большей суммы в момент перевода денежных средств;</li>
        <li>Введение покупателя в заблуждение;</li>
        <li>Денежные средства не были выданы банкоматом.</li>
    </ul>


    <br/><br/>
    Эти причины взяты из кодов платежных систем:<br/><br/>

    <br/><br/>Коды чарджбэк VISA:<br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/07/VISA-%D0%9A%D0%9E%D0%94%D0%AB-%D1%81%D1%80%D0%BE%D0%BA%D0%B8.png"
         style="margin-left:10%; text-align:center;" width="80%"><br/><br/>

    <br/>Коды чарджбэк MasterCard:<br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/07/MASTERCARD-%D0%BA%D0%BE%D0%B4%D1%8B-%D1%81%D1%80%D0%BE%D0%BA%D0%B8.png"
         style="margin-left:10%; text-align:center;" width="80%"><br/><br/>

    <br/><br/>Коды диспут МИР:<br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%9C%D0%98%D0%A0-%D0%9A%D0%9E%D0%94%D0%AB.png"
         style="margin-left:10%; text-align:center;" width="80%"><br/><br/>
    <br/>

    ⠀⠀⠀В случае с товарами все гораздо проще, но наш профиль — сложные случаи, более крупные денежные потери —
    Брокерское мошенничество.
    <br/><br/>
    <h3>Мы используем коды chargeback:</h3>
    VISA — ispute Condition 13.5: Misrepresentation Dispute Reasons(продавец ввел в заблуждение) или Dispute
    Condition 13.1: Merchandise/Services Not Received Supporting Documentation/Certification (товары/услуги не
    получены) стр. 691 и стр.706.
    <br/><br/>
    MasterCard — Interregional Message Reason Code 4855—Goods or Services Not Delivered (товары или услуги не
    поставляются) стр. 316.
    <br/><br/>
    МИР — ПРИЛОЖЕНИЕ 6 ПОРЯДОК РАЗРЕШЕНИЯ ДИСПУТОВ. Диспутный код 4555 “Приобретенные товары не доставлены / услуги
    не оказаны / работы не выполнены” . Cтр. 20.
    <br/><br/>
    <h3>Сроки чарджбэк:</h3>
    У каждого кода, есть свои сроки для осуществления процедуры chargeback. Существуют рекомендуемые сроки, а есть
    блокирующий период. После блокирующего периода возврата не будет!
    <br/><br/>
    Блокирующие сроки chargeback (отсчитываются с дня проведения транзакции):
    <br/><br/>
    Visa — 540 дней
    <br/><br/>
    MasterCard — 540 дней
    <br/><br/>
    МИР — 180 дней (ранее срок был 360 дней)
    <br/><br/>
    Рекомендация: зачастую банковские специалисты затягивают с передачей заявления на chargeback на 1-2 месяца,
    учитывайте факт, поэтому не откладывайте процесс оспаривания на «последний день».
    Сроки чарджбэк VISA:
    <br/><br/>
    Сроки чарджбэк MasterCard:
    <br/><br/>
    Сроки диспут МИР:
    <br/><br/>
    Также, отмечаем тот факт, что Банки ведут претенциозную работу индивидуально. Кроме правил ПС, есть внутренние
    правила и регламенты, а также Договор между Банком и клиентом, который регулирует вопрос по принятию и обработку
    заявлений. В среднем 30 — 60 календарных дней.
    <br/><br/><br/>
    <h3>Как сделать чарджбэк?</h3>
    Чарджбэк мы делим на несколько этапов:<br/>
    <br/>
    1) Подготовительный этап(сбор доказательной базы);<br/>
    2) Попытки урегулирования с продавцом(не со всеми, в зависимости от добросовестности);<br/>
    3) Расторжение договорных отношений(часто Клиент даже не знает, что заключил договор Оферты);<br/>
    4) Заявление на chargeback;<br/>
    5) Решение банка(отправил эмитент заявление эквайеру, либо запросил дополнительные документы, либо
    отказал);<br/>
    6) Pre-arbitration/Second chargeback;<br/>
    7) Арбитраж.<br/> <br/> <br/>

    Следовало бы описать все этапы по отдельности, это мы и сделаем!<br/> <br/>
    VIDEO
    <br/> <br/>

    <h3>Подготовительный этап:</h3>
    Собираем доказательную базу нам пригодится все:<br/>
    <ul>
        <li>банковская выписка с оспариваемыми транзакциями</li>
        <li>скриншоты переписки с продавцом</li>
        <li>email/смс подтверждения договоренностей</li>
        <li>скриншоты сайта</li>
        <li>аудиозаписи также подойдут</li>
    </ul>


    Пригодится все то, что докажет Вашу правоту. Всю информацию подготавливаем, выписываем, структурируем, чтобы
    ничего не перепутать. Этап сбора документов важный, но не основной! При недостаточной доказательной базе банк у
    вас запросит дополнительную информацию.
    <br/><br/>
    ВАЖНО! Не нужно употреблять эмоции, оскорбления продавца! Нужны «сухие» факты и точка! Если таковых нет, не
    нужно выдумывать! Пишите как есть!
    <br/><br/>

    <h3">Попытка урегулировать с брокером. Рефанд</h3>
    Этап простой! Смотрим условия и положения(terms and conditions), договор оферты, договор с продавцом. Если
    деньги на счете(в случае брокерского мошенничество), соблюдаем все условия и пробуем вывести деньги. Получится
    не всегда. Есть грязные брокеры, настолько, что они будут говорить в «лицо», что деньги не вернут.
    <br/> <br/>
    Рефанд — добровольный возврат денег продавцом по вашей просьбе. Как правило возврат происходит в течении недели,
    по тем же реквизитам.
    <br/> <br/>
    Некоторые попросят оплатить комиссии/пошлины/налоги(это по части брокерского мошенничества). НИЧЕГО НЕ ПЛАТИМ,
    выводим если возможно(в зависимости от благонадежности компании) и переходим к следующему этапу.
    <br/> <br/>
    <h3>Расторжение с брокером:</h3>
    Расторжение пишем в свободной форме, опираемся на условия и положения(terms and conditions), часто есть
    положение по прекращению договора. Ожидайте огромное психологическое давление от продавца-мошенника!
    <br/> <br/>
    <h5>Заявление на чарджбэк:</h5>
    <br/>
    Этап важный! Исходя от ситуации:
    <ul>
        <li>подбираем код;</li>
        <li>заполняем диспутную форму Вашего банка;</li>
        <li>прикладываем заявление в котором описана вся ситуация;</li>
        <li>дополнительно прикрепляем доказательную базу;</li>
        <li>подписываем, отправляем одним из способов: лично в отделение банка(столкнетесь с неопытностью
            сотрудников банков в процедуре чарджбэк)
        </li>
        <li>письмо на электронную почту</li>
        <li>письмом через почтовое отделение в главный офис банка</li>
        <li>через чат банка</li>
    </ul>

    <b>Особенности:</b> <br/>


    ВТБ принимает лично в банке, либо по почте России;<br/>

    Сбербанк — принимает заявления всеми способами;<br/>

    Совкомбанк — через чат на сайте Банка.<br/><br/>

    <b>Email некоторых банков:</b><br/>

    ПАО «Сбербанк» help@sberbank.ru<br/>
    АО «Тинькофф Банк» credit@tinkoff.ru<br/>
    ПАО “Почта Банк” welcome@pochtabank.ru<br/>
    АО «Альфа-Банк» 911@alfabank.ru<br/>
    АО «Райффайзенбанк» info@raiffeisen.ru<br/>
    ПАО Банк «ФК Открытие» info@open.ru<br/><br/>

    ВАЖНО! Если переводы были с нескольких банков или в одном банке, но с карт которые принадлежат разным платежным
    системам, значит нужно готовить несколько заявлений.
    <br/><br/>

    <h3> Чарджбэк в Сбербанке</h3>
    ПАО «Сбербанк» основан в 1841 году. Однозначно крупнейший банк Страны.<br/><br/>

    Сайт: https://www.sberbank.ru/<br/><br/>

    Адрес: Россия, Москва, 117997, ул. Вавилова, д. 19<br/><br/>

    Email: help@sberbank.ru<br/>
    Тел.: 8 (800) 555-55-50<br/><br/>

    Стоит учитывать особенности чарджбэк в Банке Сбербанк. После внесения в Госдуму 17 февраля 2020 год
    законопроекта о покупке контрольного пакета акций Сбербанка у ЦБ РФ за 2,14 трл рублей из Фонда Национального
    Благосостояния ситуация по претензиям ухудшилась. Не можем утверждать, что есть связь этих событий, но даты, по
    нашей оценке, приблизительно совпадают. Если мы когда то считали, что Сбербанк самый лояльный банк, то теперь в
    нашем рейтинге он теряет позиции.
    <br/><br/>
    Зачастую банк отказывается рассматривать заявления, ссылаясь на ДБО(договор банковского обслуживания), что
    противоречит регламентам платежных систем. Совместно с клиентами было принято решение бороться за ситуацию и
    совместными усилиями повлиять на банк.
    <br/><br/>
    Положительные примеры возврата денег остаются и их достаточно много!
    <br/><br/>
    <h3>Решение банка. Ответ продавца.</h3>
    На этом этапе развитие событий может быть следующее:
    <br/><br/>
    <ul>
        <li>Неправомерный отказ(что делать, разберем дальше);</li>
        <li>Запрос дополнительной доказательной базы(читаем что просит банк и отправляем);</li>
        <li>Банк выставил чарджбэк и деньги пришли обратно на счет(около 1-3 месяцев);</li>
        <li>Продавец защищается, отправил документы-доказательства своей правоты(здесь все уникально, нужно читать
            ответ,
            как правило на английском языке, исходя и ситуации готовить ответ);
        </li>
    </ul>
    <br/><br/>
    <h3>Чарджбэк и Банк Онлайн</h3>
    Если вы видите в своей выписке операции SBOL -- такие транзакции не оспариваются,
    так как не была задействована платежная система.


    <br/><br/>
    ВАЖНО! Тот кто утверждает, что переводы денег через Сбербанк Онлайн возможно оспорить — он вас обманывает.
    <br/><br/>
    <h3>Возврат денежных средств:</h3>
    Если компания не укладывается в установленные эквайрингом сроки или не отвечает на претензию чарджбэк, то деньги
    возвращаются покупателю. Возврат денег происходит на реквизиты откуда они были отправлены. Если карта
    заблокирована, то переживать не нужно, важно, чтобы счет был открыт.
    <br/><br/>
    <h3>Если банк отказывает:</h3>
    Наша практика доказала, что Банк — коммерческая организация, нацеленная на прибыль. Процедура чарджбэк ей не
    выгодна, так как по правилам платежных систем, если банк начинает диспут (борется за наши с вами права) и мы
    проигрываем, то на наш банк накладывается комиссия от платежной системы. К примеру в Белорусии эти расходы берет
    на себя Клиент.
    <br/><br/>
    На этот счет некоторые банки делают pre-complaint(pre-chargeback)— процедуру запроса документов по оспариваемым
    транзакциям. Может проводиться Банком-эмитентом до чарджбек, чтобы принять решение об оспаривании. Небольшое
    расследование.
    <br/><br/>
    Можно оказать небольшой давление на банк, чтобы отстоять свои права:
    <br/><br/>
    <ul>
        <li>Обращение в ЦБ РФ, как регулятора;</li>
        <li>Роспотребнадзор;</li>
        <li>
            Финансовому Омбудсмену банка (Омбудсмен Медведеву, после шаблонных ответов, мы писать перестали);
        </li>
        <li>Написать дополнительно заявление со скриншотами своей правомерности;</li>
        <li>Если выгодно оспаривать транзакции, учитывая расходы, то есть возможность судиться с банком,
            успехи таких дел однозначно имеются.
        </li>
    </ul>

    <br/><br/>
    Мы пробовали все, даже писали президенту и прокуратуру, теперь коллективная жалоба на банк. К Банку нужен особый
    подход.
    <br/><br/>
    <h3>Pre-arbitration / Second chargeback</h3>
    В случае, если продавец предоставил какие-либо документы(бывает даже нечитаемые, либо полный абсурд), мы готовим
    дополнительные доказательства и ответы на утверждения брокера. Все строго индивидуально, ответы бывают разные.
    <br/><br/>
    <h3>Arbitration chargeback</h3>
    До этого этапа доходят немногие и используют его мало кто, потому что здесь арбитром встает Платежная система.
    При проигрыше нужно будет заплатить комиссию ЗА КАЖДУЮ ТРАНЗАКЦИЮ от 300 — 500$, а учитывая количество
    транзакций это серьезная цифра.
    <br/><br/>
    <h3>Жесткие меры платежных систем</h3>
    Для недобросовестного продавца в случае проигрыша приходятся штрафы. К примеру в VISA от 350$ до 500$. Если
    компания защитит свою позицию, то MasterCard все равно спишем комиссию от 15$ до 45$(источник тинькофф-журнал).
    В случае, частых заявлений на чарджбэк, банк и вовсе может лишить эквайринга Компанию.
    <br/><br/>
    <h3>Чарджбэк за авиабилеты</h3>
    Распространены случаи, когда авиакомпания не собирается возвращать деньги за билеты, при этом отменяя рейс,
    скажем как есть, наша практика в этом не велика, но основы процедуры сохраняются в этом случае.
    <br/><br/>

    <h3>Чарджбэк отзывы</h3>
    Юридическая сфера довольно «кислотная» среда. Мошенники забирают деньги у людей и в их планы не входит, что эти
    деньги могут быть возвращены обратно своей «жертве» на карту. Но это происходит с регулярной высокой
    частотностью.
    <br/><br/>
    Они выбирают оружие, которым владеют — ВРАНЬЕ!
    <br/><br/>
    Когда мы работаем, мы знаем своих клиентов, знаем кто не получил ожидаемого результата, а кто доволен, отзывы же
    появляются в хаотичном порядке и далеки от правды. Также часто о надежных чарджбэк компаниях размещают “типо”
    «ОБЗОРЫ» на сайтах, которые рекламируют брокеров! Абсурд да и только!
    <br/><br/>
    Здравый человек распознает ложь. Поэтому мы своих клиентов, кто не боится показывать свое лицо просим записывать
    отзывы о нашей работе на видео. Трейдеры псевдо-форекс в 99% это простые люди, которые просто хотели жить
    чуточку лучше. А мошенники форекс — алчные ***. Сами знаете.
    <br/><br/>
    Основное направление нашей работы возврат денежных средств от компаний, которые недобросовестно относятся к
    своим клиентам. В настоящее время огромное количество людей остаются недовольными брокерскими компаниями.
    <br/><br/>
    Важно понимать: брокеры зарегистрированы за рубежом, часто в офшорной зоне, на островах в океане. Юридически они
    недосягаемы. Прокуратура и Суд РФ им не страшны.
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
