<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Заявление на чарджбэк
</h2>

<div class="container proba">
    Что такое чарджбэк, кто его участники, по каким причинам возможно вернуть деньги, и как выглядит
    алгоритм процедуры чарджбэк, мы писали в предыдущих статьях. Сейчас мы с Вами разберем структуру
    заявления на чарджбэк.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-6.png" alt="заявление">
    </div>

    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Как написать заявление на чарджбэк
    </h3>
    Заявление на чарджбэк, как любое другое заявление, можно написать от руки на листе формата А4, но для
    удобства получателя заявление лучше распечатать на принтере и подписать собственноручно.
    Требования к написанию заявлений указаны в Федеральном законе № 59 «О порядке рассмотрения обращений
    граждан Российской Федерации». Ознакомиться можно по ссылке:
    http://www.consultant.ru/document/cons_doc_LAW_59999/.
    <br/>
    <br/>
    В общепринятой практике заявление включает в себя следующие данные (Статья 7. Требования к письменному
    обращению):
    <br/>
    <br/>
    <ol>
        <li>Сведения об адресате и заявителе;</li>
        <li>Наименование документа;</li>
        <li>Формулировку просьбы или предложения;</li>
        <li>Дату подачи;</li>
        <li>Подпись.</li>
    </ol>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-6.png" alt="заявление"
         width="100%">
    <br/>
    <br/>
    Форма заявления стандартная. Справа в верхнем углу листа указываются реквизиты адресата. В данном
    случае, получателем будет Ваш Банк, реквизиты доступны на сайте Банка. Ниже – реквизиты отправителя, то
    есть Ваши данные. Еще ниже и по центру – название документа.
    <br/>
    <br/>
    <b>Один из частых вопросов: с маленькой или большой буквы писать слово ЗАЯВЛЕНИЕ?</b>
    <br/>
    <br/>
    Существует три допустимых варианта:
    1. Со строчной буквы в начале строки и с точкой после слова (заявление.).
    Стандартный способ оформления документа.
    <br/>
    <br/>
    2. С прописной буквы без точки в конце. (Заявление)
    При написании слова «заявление» в центре листа оно становится заголовком документа. И к нему применяется
    правило: первая буква — прописная, в конце точки нет.
    <br/>
    <br/>
    3. Все буквы прописные без точки в конце. (ЗАЯВЛЕНИЕ)
    Здесь применяется то же правило, что и в предыдущем пункте. По центру — заголовок документа, значит,
    точка в конце не нужна.
    <br/>
    <br/>
    Часто можно встретить разногласия, нужно ли ставить в строке о заявителе предлог «от». То есть как
    правильно: «Васильевой Василисы» или «от Васильевой Василисы»? Допустимы оба варианта, хотя традиционная
    форма написания все же без предлога.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Формулировка просьбы заявления на чарджбэк
    </h3>
    Сделайте уважительное обращение к Банку, напишите в какую компанию, когда и какая сумма была отправлена.
    Приложите банковскую выписку с отмеченными транзакциями для оспаривания. Далее, без эмоций, опишите
    ситуацию. Сделайте ссылки на правила Платежных систем, чтобы Банк понял, что Вы владеете информацией, и
    у него не было соблазнов Вам сразу отказать. Как сделать чарджбэк, читайте в статье:
    /pages/1.3.php.
    <br/>
    <br/>
    В основной части заявления формулировки не ограничиваются никакими правилами, но просторечия будут
    неуместны. Старайтесь придерживаться официально-делового стиля.
    <br/>
    <br/>
    Дата подачи заявления выравнивается по левому краю, подпись рядом с датой выравнивается по правому краю.
    Подписывать обязательно вручную, даже если заявление печатали на компьютере.
    <br/>
    <br/>
    Чтобы банковский специалист не потерял часть заявления, пронумеруйте все страницы снизу. После даты
    укажите, что прикрепляете доказательную базу в Приложении.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Диспутные формы заявлений на чарджбэк
    </h3>
    Банки предлагают заполнять диспутную (шаблонную) форму заявлений на фирменных бланках. Причины ясны –
    снижение нагрузки претензионных отделов и ускорение обработки информации банковскими специалистами. Но
    такая форма для успешного чарджбэка недостаточна. По шаблонным формам Банк примет заявление и, вероятно,
    направит его на чарджбэк, но в результате брокер подготовит качественный ответ и тем самым усугубит
    ситуацию. Поэтому наши рекомендации:
    1) Писать диспутную форму + уточнения + приложение доказательной базы;
    2) Заявление в свободной форме (наша рекомендация).
    <br/>
    <br/>

    <p class="zagolovok_h2">
        <b>Диспутная форма ВТБ24:</b>
    </p>
    <div class="rekvizit" style="text-align:center;">
        <div class="container">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/%D0%B2%D1%82%D0%B11.jpg"
                             alt="диспут_втб_1" width="100%">
                    </div>
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/%D0%B2%D1%82%D0%B12.jpg"
                             alt="диспут_втб_1" width="100%">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/>

    <p class="zagolovok_h2">
        <b>Диспутная форма Сбербанка:</b>
    </p>
    <div class="rekvizit" style="text-align:center;">
        <div class="container">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/%D1%81%D0%B11-725x1024.gif"
                             alt="диспут_сбер_1" width="100%">
                        <br/>
                        <br/>
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/%D1%81%D0%B13-725x1024.gif"
                             alt="диспут_сбер_3" width="100%">
                    </div>
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/%D1%81%D0%B12-725x1024.gif"
                             alt="диспут_сбер_2" width="100%">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/>

    <p class="zagolovok_h2">
        <b>Диспутная форма Альфа-банка:</b>
    </p>
    <div class="rekvizit" style="text-align:center;">
        <div class="container">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/alfa1-724x1024.jpg"
                             alt="диспут_альфа_1" width="100%">
                    </div>
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/alfa2-724x1024.jpg"
                             alt="диспут_альфа_2" width="100%">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/>


    <p class="zagolovok_h2">
        <b>Диспутная форма Тинькофф:</b>
    </p>
    <div class="rekvizit" style="text-align:center;">
        <div class="container">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/tf1-724x1024.jpg"
                             alt="диспут_тинькофф_1" width="100%">
                    </div>
                    <div class="col">
                        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/tf2-724x1024.jpg"
                             alt="диспут_тинькофф_2" width="100%">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Особенности заявления Сhargeback
    </h3>
    1) Платежные системы требуют перевод заявлений на английский язык, либо сопровождать заявление
    английским языком;
    <br/>
    2) Заявление без эмоций;
    <br/>
    3) Краткость сыграет Вам на руку;
    <br/>
    4) Оформляйте свое заявление по принятым стандартам;
    <br/>
    5) Ссылайтесь на правила платежных систем.
    <br/>
    <br/>
    <b>Важно! Чтобы избежать рисков и увеличить свои шансы на возврат денег, не теряйте времени и
        незамедлительно обращайтесь к специалистам по чарджбэку.</b>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
