<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Реальный чарджбэк. Вероятность успеха
</h2>

<div class="container proba">
    С уверенностью можно сказать, что вероятность возврата (реальный чарджбэк) денежных средств через
    процедуру чарджбэк намного выше, нежели заработок на финансовых рынках.
    Вероятность возврата во многом зависит от Вашей ситуации и предпринимаемых действий. Скажем сразу, что
    потребуются некоторые усилия, время (в среднем от 3 до 6 месяцев) и немного удачи. Если Вы рассчитываете
    написать заявление и ждать долгожданной СМС о поступлении средств, то такого не будет. И это без
    преувеличений.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE%D1%81%D1%82%D1%8C-1024x241.jpg"
             alt="успех" width="70%">
    </div>

    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Нулевая вероятность возврата по чарджбэк
    </h3>
    Чарджбэк не получится, если:
    -- деньги переведены не через пластиковую карту (на электронные кошельки; через онлайн-банк; на карты
    физических лиц);
    -- перевод осуществлен не на юридическое лицо (не брокеру);
    -- с момента транзакции прошло 540 дней по картам VISA, MasterCard и 180 дней по карте МИР (согласно
    правилам платежных систем).
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Реальная вероятность чарджбэка. 5 факторов
    </h3>
    1. Начнем с начала. Вы решили вернуть свои деньги, потому что:
    -- компания не дает вывести денежные средства;
    -- Ваш торговый депозит потерян (слит), и Вы подозреваете Компанию в нечестной деятельности.
    <br/>
    <br/>
    В первом случае шансы значительно выше. Доказать Банку, что Компания нарушает пункт договора, связанный
    с выводом средств, довольно просто. Куда сложнее доказать, что Компания целенаправленно обнулила
    депозит.
    <br/>
    <br/>
    2. Далее переходим к Платежной системе. VISA предлагает более лояльные правила для возврата денежных
    средств, чем MasterCard. Но это не значит, что по MasterCard возврат невозможен, просто понадобится
    больше усилий. Национальная система МИР показала себя лояльной при первом опротестовании, однако
    повторное решение вопроса вызывает у нее меньше энтузиазма.
    <br/>
    <br/>
    3. Банк. От Банка, выпустившего Вашу карту, зависит многое. Встречается и человеческий фактор в лице
    обрабатывающего заявление. Чем Банк лояльней относится к своим клиентам, тем лучше. Многие Банки не
    заинтересованы в процедуре chargeback, так как Банк не зарабатывает с этого, а бывает даже наоборот -- с
    него списывается комиссия за инициирование процедуры.
    <br/>
    <br/>
    На основе перечисленного мы составили свой рейтинг Банков:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/1-e1584107974492.png"
             alt="рейтинг" width="90%">
    </div>
    <br/>
    <br/>
    4. Следующий критерий -- Брокерская Компания. Чем она крупнее, тем тщательней она обезопасит себя. В
    крупных Компаниях работает штат юристов, способных быстро реагировать на жалобы и подготавливать
    грамотные ответы.
    <br/>
    <br/>
    5. И последний критерий -- выбор Вашего «адвоката», того, с кем Вы будете работать по процедуре
    возврата. Попробовать вернуть деньги можно и самостоятельно, однако вероятность благоприятного исхода
    дела при помощи профессионала, на наш взгляд, гораздо выше.
    <br/>
    <br/>
    Как выбрать Юридическую Компанию для процедуры чарджбэк, читайте в этой статье.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
