<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк по мошенничеству
</h2>

<div class="container proba">
    Большая часть попавших в неприятную ситуацию с Компаниями при приобретении товара или услуги в Интернете
    обращается в Банк по процедуре чарджбэк с формулировкой “мошенничество”. Однако это неправильно.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-8.png" alt="мошенничество" width="100%">
    </div>
    <br/>
    Разберем понятие мошенничества, исходя из закона Российской Федерации:
    <br/>
    <br/>
    «Согласно определению, данному в ст. 159 УК РФ, мошенничество представляет собой одну из форм хищения.
    Главная особенность преступления состоит в том, что потерпевший добровольно передает злоумышленнику
    материальную ценность или права на ее владение, будучи введённым в заблуждение. Объектом преступного
    деяния выступают имущественные отношения, предметом – чужая собственность или права на нее. Субъективная
    сторона преступления проявляется в виде вины, которая сопровождается наличием прямого умысла и корыстной
    цели.»
    <br/>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-8.png" alt="правовая_поддержка" width="100%">
    <br/>
    <br/>
    Полагаем, что каждый для себя увидел подходящее описание, но не забывайте о том, что мошенником можно
    называть только после решения СУДА, а так как наши лжеброкеры зарегистрированы не на территории РФ, то и
    в суд подавать бессмысленно. Поэтому данный вариант нам не подходит.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество в Платежной системе VISA
    </h3>
    VISA. Опираемся на Visa Core Rules and Visa Product and Service Rules. Раздел Dispute Category 10:
    Fraud/Мошенничество страница 619. Коды с 10.1 по 10.5 по теме мошенничества.
    <br/>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/3-5.png" alt="мошенничество_visa">
    <br/>
    <br/>
    Если рассматривать все эти коды, то мы увидим, что ни одна ситуация не схожа с нашей, например:
    <br/>
    <br/>
    – Вы находились в отпуске за границами РФ, и в этот момент по Вашей карте совершаются покупки на
    территории РФ, тогда можно и даже нужно указывать на мошенничество.
    – Подделали Вашу карту, и с Вашего счета происходит списание денежных средств, тогда также мы указываем
    на мошенничество.
    <br/>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/4-4.png" alt="диспут" width="850px">
    <br/>
    <br/>
    Перевод: Держатель карты отрицает участие в операции по переводу денежных средств.
    <br/>
    <br/>
    Этот код означает: что транзакция (операция) проведена без участия владельца карты. При этом карта
    находится у владельца.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество в MasterCard
    </h3>
    Мошенничество по картам MasterCard. Нам понадобится Chargeback Guide от 13 декабря 2018
    <br/>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/5-1.jpg" alt="мошенничество_mastercard"
         width="850px">
    <br/>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/6.png" alt="состояние"
         width="850px">
    <br/>
    <br/>
    Держатель карты утверждает, что:
    – он не участвовал в операции;
    – карта давно (или никогда) не использовалась владельцем
    <br/>
    <br/>
    Данный код используется в случае, если транзакция (операция) проведена без участия владельца карты.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
