<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Как выбрать Компанию для Чарджбэка?
</h2>
<br/>

<div class="container proba">
    В этой статье мы расскажем, на что следует обратить внимание при выборе Юридической Компании, чтобы
    снова не стать жертвой мошенников. Это очень важная тема, ведь в юридической сфере, как и в брокерском
    деле, предостаточно тех, кто готов озолотиться на чужом горе.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-20.png"
             alt="Компании" width="100%">
    </div>
    <br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Сайт Компании
    </h3>
    Как правило, первое что Вы видите, обратившись в Юридическую Компанию -- это сайт. Внимательно изучите
    его. Компания занимается исключительно чарджбэк или общей юридической консультацией? Размещена ли
    информация о Компании? Где находится номер горячей линий, сведения о регистрации? Сайт защищен или нет?
    Узнать это можно, проверив первые буквы в адресной строке: https — защищенный, http — не защищенный.
    Есть ли на сайте фотографии сотрудников Компании? Если сайт только и делает, что запрашивает Ваши
    контактные данные разными способами, это должно настораживать.
    <br/>
    <br/>
    Если сайт кажется сделанным недобросовестно и на интуитивном уровне не вызывает доверия, будьте
    бдительны.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Определение перспективы на чарджбэк
    </h3>
    Один из ключевых моментов, на который стоит обратить внимание, это сбор первичной информации для
    инициации чарджбэка. Перед заключением договора и оплатой выставленного за юридическую помощь счета
    вспомните, задавали ли Вам вопросы касательно ситуации, просили ли выслать документы, чтобы оценить
    перспективу на возврат, дали ли обратную связь по делу. Ведь зачастую задав поверхностные вопросы, Вам
    могут сказать о готовности к работе, даже не разобравшись в ситуации. Есть немалая вероятность, что по
    вашему делу вообще не будет проводиться никакой работы.

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Гарантия чарджбэк
    </h3>
    Поговорим о гарантиях. Вам гарантируют вероятность возврата денег в 100%? Сразу же вспоминайте брокера и
    Ваше общение с ними до того, как Вы вложили средства. Большинство брокеров обещают и клянутся, что Вы
    заработаете на все свои мечты, а в итоге Вы оказываетесь в числе тех, кто ищет помощь по возврату
    средств от этого же брокера.

    <!-- TODO картинка ВЕРНУТЬ ДЕНЬГИ -->

    <br/>
    <br/>
    Действительно готовая помочь Юридическая Компания должна в целом проанализировать ситуацию и дать
    какую-то оценку на успех, предоставить факты и причины, благодаря которым можно осуществить возврат. Но
    гарантировать успех она не может, так как лишь способствует возврату, и многое в процессе чарджбэка
    зависит от Вашего Банка, ответов брокера и Платежной системы.
    <br/>
    <br/>
    Зачастую люди сами просят гарантий, но если Вам их дают, это всего лишь слова. При заключении договора
    добросовестный специалист не может гарантировать возврат. Будьте осторожнее с теми, кто поступает иначе,
    обещая чарджбэк в 90% или даже 100%.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Быстрое оказание услуги
    </h3>
    Процесс возврата не может осуществиться в считанные дни. Средний срок процедуры от двух до четырех
    месяцев. Перед обращением в Банк нужно провести работу с брокером, а на это уходит достаточно времени, и
    лишь потом начинается работа с Банком.
    1. Некоторые Компании идут в обход этой системы и уверяют, что в Банк обращаться не нужно, предлагая Вам
    альтернативные методы, например, возврат денег через Центральный Банк.
    <br/>
    <br/>
    2. Или через сторонний Банк, так как Ваш Банк чарджбэк не выставляет, зато вот другой якобы возвращает
    средства за короткие сроки. Это ложная информация. Не являясь клиентом того или иного Банка, Вы не
    можете в него обратиться и тем более подать заявление.
    <br/>
    <br/>
    3. Попробуйте позвонить на горячую линию Банка, в котором у Вас нет карты, оператор спросит Ф.И.О, номер
    телефона или иную информацию, по которой попытается Вас идентифицировать. Как только выяснится, что Вы
    не являетесь клиентом Банка, диалог закончится.
    <br/>
    <br/>
    4. Возврат через другого брокера -- распространенный метод обмана. Вам могут предложить открыть счет в
    другой брокерской Компании и через него уже вывести средства. В такой ситуации Вы добавите себе проблем,
    переведя деньги новым мошенникам. Будьте бдительны и не общайтесь с теми, кто утверждает, что возврат --
    это быстро и легко.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        ВАЖНО! Для справки, ЦБ РФ не работает с физическими лицами, и тем более, не может вернуть деньги
        из-за границы. Но согласитесь, не каждый может об этом догадываться. Проверьте эту информацию по
        номеру Центрального Банка: 8 800 250‑40-72.
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Проверка регистрации Компании
    </h3>
    Проверьте информацию о Компании. Уточните адрес регистрации по ИНН на сайте налоговой службы. Убедитесь,
    что Компания действительно существует и функционирует.
    <br/>
    <br/>

    <!-- TODO видос как выбрать Компании по чарджбэку -->

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Компании, которые не берут предоплат
    </h3>
    Большая часть людей с удовольствием обратилась бы в такие Компании, которые берут оплату за услуги лишь
    по факту возврата денег. Поэтому когда Вы видите в рекламе или слышите при разговоре, что Компания
    работает на результат, без предоплат или что предоплаты берут исключительно мошенники, Ваша бдительность
    усыпляется, и Вы становитесь более лояльными. Чем это чревато?
    <br/>
    <br/>
    <ul>
        <li>
            Вы можете не подозревать, что без предоплат вовсе не значит, что Вы не будете платить перед тем,
            как вернуться деньги. Но в итоге окажется, что ситуация не подходит под ту категорию, с которой
            можно было бы работать без фиксированного платежа.
        </li>
        <li>
            Может возникнуть другая ситуация: в процессе возврата скажут, что нужно заплатить расходники,
            комиссию Банку, брокеру, налог за вывод, командировку специалисту, взятку и многое другое.
            Абсурд. Некоторые не задумываясь отправят деньги. Ведь сказали же, что предоплат нет, а
            требуемые вложения нужны для дела. Но по факту Вас в очередной раз обманывают, а Компания не
            проводит никаких работ.
        </li>
        <li>
            Без предоплат часто работают новички, которые ещё не освоили процедуру сhargeback и готовы взять
            Ваше дело бесплатно, чтобы набить руку. В процессе могут пройти все сроки на возврат, и времени
            обратиться в другую Юридическую Компанию может не остаться.
        </li>
        <li>
            Самая распространенная ситуация: спустя какое-то время Компания, с которой Вы сотрудничаете,
            говорит, что Ваши деньги наконец найдены, осталось заплатить комиссию Банку за вывод. Конечно
            же, это тоже очередной обман.
        </li>
    </ul>
    <strong>Самых разных махинаций огромное количество, но мы надеемся, что этой информации уже будет
        достаточно,
        чтобы оставаться бдительным. </strong>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Личная встреча и видеосвязь
    </h3>
    Следующий пункт не относится напрямую к процессу работы, но тем не менее не будет лишним. Вы можете
    попросить своего специалиста связаться с вами в Skype по видеосвязи или подойти в офис. Обычно мошенники
    избегают видеозвонков и личных встреч, чтобы лишний раз не показывать своё лицо. Для порядочного
    специалиста не станет проблемой выйти с вами на видеосвязь, чтобы завоевать Ваше доверие.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Договор с Компанией
    </h3>
    Самое важное -- договор. Внимательно с ним ознакомьтесь. Проверьте, входит ли в него то, что Вам
    объясняли при разговоре? Какого типа этот договор: классический или оферта? Оферта -- это договор,
    который может вступить в юридическую силу даже без Вашей подписи. Казалось бы, удобно, однако…
    <br/>
    <br/>
    Договор оферты дает исполнителю право изменить условия оферты, отправив Вам предупреждение о своем
    намерении. Опасность заключается в том, что Вы можете не заметить этого предупреждения, а договор
    изменится не в Вашу пользу.
    <br/>
    <br/>
    Классический же договор подписывается в двух экземплярах для обеих сторон и действует до тех пор, пока
    условия не будут выполнены в полном объеме. Изменить его не получится, ведь для этого понадобится новая
    подпись, а перед тем как подписать измененный договор, у вас будет законная возможность с ним
    ознакомиться.
    <br/>
    <br/>
    Ищите подводные камни. Бывает, что в договоре говорится о том, что при расторжении Вы будете выплачивать
    неустойку или более того, с Вас будут требовать дополнительные выплаты за уже проделанную работу.
    <br/>
    <br/>
    Проверьте обязанности Исполнителя. Договор должен защищать Вас, а не только Компанию. Ведь Вам нужна
    юридическая помощь, а не проблемы. Вы должны быть уверены, что подписывая договор, Вы защищаете свои
    интересы.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Как оплачивать услуги?
    </h3>
    Когда Вы выбрали Компанию и готовы внести платеж, убедитесь, что в договоре платеж указан и останется
    неизменным. Ознакомьтесь со способом оплаты. Оплата должна производиться на расчетный счет Компании
    согласно договору. Ни при каких обстоятельствах не переводите средства на карту физическому лицу,
    интернет-кошельки QIWI, Yandex, блокчейн и прочие.
    <br/>
    <br/>
    Переводя деньги не на расчетный счет согласно договору (пункт “реквизиты сторон”), а, к примеру, на
    карту физическому лицу, Вы лишаете себя возможности обращения в суд, если Компания не выполнит условия
    договора или вовсе пропадет. К тому же, получая “черный” доход, Компания не платит налоги. Стоит ли
    доверять такой юридической конторе?
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        <a style="color: green;" href="https://charge-backer.ru/chargeback/chargeback-otzyvy/">
            Отзывы о Компании
        </a>
    </h3>
    Помните, что всегда есть те, кто обращался в компанию до Вас. Отзывы бывших клиентов играют важную роль,
    только вот искать информацию необходимо на официальных “отзовниках”, а не на фейковых сайтах. Для
    большей уверенности, посмотрите видео отзывы клиентов. Если человек искренне делится собственным опытом,
    Вы наверняка поймете, что это не актер.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
