<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Диспут (чарджбэк) МИР
</h2>
<br/>

<div class="container proba">
    Что такое чарджбэк (диспут) и как его правильно осуществить, Вы можете узнать в предыдущих статьях. А в
    этой мы расскажем о том, как вернуть деньги через платежную систему «Мир».
    <br/>
    <br/>
    «Мир» — это национальная российская платёжная система. По итогам первого полугодия 2017 года ее является
    381 кредитная организация, при этом 120 банков эмитируют платёжные карты. Национальная система платежных
    карт была создана в соответствии с Федеральным законом от 27.06.2011 N 161- ФЗ «О национальной платежной
    системе» и представляет собой совокупность организаций, взаимодействующих по Правилам ПС «Мир» в целях
    осуществления перевода денежных средств.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-13.png"
             alt="диспут_мир" width="100%">
    </div>
    <br/>
    <br/>
    Однозначным плюсом является то, что ПРАВИЛА ПЛАТЕЖНОЙ СИСТЕМЫ «МИР» написаны на русском языке и изложены
    достаточно понятно, в отличие от американских. Для нас особенно интересным будет Приложение 6 «ПОРЯДОК
    РАЗРЕШЕНИЯ ДИСПУТОВ». Понятие чарджбэк в ПС МИР отсутствует и заменено на термин ДИСПУТ. Под диспутом
    понимается спор, связанный с совершением (отказом от совершения) Операции, возникающий как между
    Участниками, так и между сторонами, участвующими в совершении Операции. При разрешении Споров сторона,
    право которой нарушено, может требовать у виновной стороны возмещения реального ущерба в полном объеме.
    <br/>
    <br/>
    <div class="container" id="mir">

        <div class="row">
            <div class="col" align="center">МИР, 25 декабря 2019</div>
            <div class="col" align="center">Закон о национальной ПС</div>
        </div>
        <br/>

        <div class="row">
            <div class="col" align="center">
                <a href="https://www.nspk.ru/upload/iblock/34d/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%9F%D0%A1%20%D0%9C%D0%B8%D1%80_v.3.1.pdf"
                   target="_blank" rel="nofollow"> <img
                            src="https://charge-backer.ru/wp-content/uploads/2020/01/2-11.png"
                            data-src="https://charge-backer.ru/wp-content/uploads/2020/01/2-11.png"
                            class="attachment-large size-large lazy loaded" alt="платежная система мир"
                            data-was-processed="true" width="178" height="249"></a>
            </div>
            <div class="col" align="center">
                <a href="https://www.consultant.ru/cons/cgi/online.cgi?req=doc&amp;base=LAW&amp;n=304285&amp;fld=134&amp;dst=1000000001,0&amp;rnd=0.5678389063886516#022091225564594574"
                   target="_blank" rel="nofollow"> <img
                            src="https://charge-backer.ru/wp-content/uploads/2020/01/3-6.png"
                            data-src="https://charge-backer.ru/wp-content/uploads/2020/01/3-6.png"
                            class="attachment-large size-large lazy loaded" alt="чарджбэк мир"
                            data-was-processed="true" width="178" height="250"></a>
            </div>
        </div>
    </div>
    <br/>
    Стандарт платежной системы «Мир». Руководство по разрешению диспутов – вступил в силу с 01.09.2019г.
    Сразу обращаем внимание на пункт:
    <br/>
    <br/>
    3.1.1. Условия запуска БП Диспут
    БП Диспут предназначен для разрешения типовых диспутов, не связанных с несанкционированным
    использованием карты. Типовыми являются диспуты, существо которых описывается причиной запуска БП
    Диспут.
    Инициатором БП Диспут может быть как Эмитент, так и Эквайрер. Если инициатор БП Диспут – Эмитент,
    получателем является Эквайрер. Если инициатор БП Диспут – Эквайрер, получателем является Эмитент.
    Срок, в течение которого инициатор вправе запустить БП Диспут, определяется причиной БП Диспут.
    <br/>
    <br/>
    СРАЗУ ПРЕДУПРЕЖДАЕМ:
    <br/>
    <br/>
    <strong>НСПК “МИР” ИЗМЕНИЛ СРОКИ ДЛЯ ОПРОТЕСТОВАНИЯ ТРАНЗАКЦИЙ.</strong>
    <br/>
    Если раньше это был срок в 360 дней, то теперь это срок 180 дней.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/platej-mir.jpg"
             alt="этапы_бд" width="100%">
    </div>
    <br/>
    НСПК “МИР” позволяет эмитентам инициировать диспут при условии:
    «Товар не получен»
    Причина запуска БП Диспут «Товар не получен» применяется, когда Держатель карты понес финансовые потери
    по одной из следующих причин:
    • ТСП не доставило товар в согласованный срок и, если применимо, в согласованное место;
    • ТСП не оказало услуги в согласованный срок;
    • ТСП не выполнило работы в согласованный срок;
    • ТСП не сможет выполнить свои обязательства в связи с прекращением
    деятельности.
    Если дата доставки товаров (оказания услуг, выполнения работ) не была согласована, Эмитент использует
    дату, предполагаемую Держателем карты.
    Эмитенту следует рекомендовать Держателю карты попытаться предварительно урегулировать диспут с ТСП
    напрямую.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/tablica-mir.jpg"
             alt="этапы_бд" width="100%">
    </div>
    <br/>
    <strong>ВАЖНЫЙ МОМЕНТ!</strong>
    <br/>
    <br/>
    НСПК “МИР” уведомляет в новых правилах о том, что:
    <br/>
    <br/>
    2.7. Участник не вправе запустить диспутный бизнес-процесс по операции, для которой такой Участник
    является и Эмитентом, и Эквайрером.
    <br/>
    <br/>
    <strong>Что имеется в виду:</strong>
    <br/>
    <br/>
    Бывают случаи, когда банк-эмитент одновременно является и банком-эквайрером (банком, обслуживающим
    брокер компанию). В этом случае ваш банк не может против себя же инициировать Диспут.
    <br/>
    <br/>
    <strong>Обратите внимание на пункт:</strong>
    <br/>
    <br/>
    2.11. Участник вправе инициировать диспутный бизнес-процесс по операции, связанной с оплатой услуг
    брокерской, инвестиционной, биржевой, конверсионной деятельности, а также азартных игр, однако
    диспутный бизнес-процесс не применим в случае, когда предметом спора является использование данных
    инструментов для дальнейшего получения прибыли.
    <br/>
    <br/>
    Именно в этом пункте платежная система нам сообщает о максимальной схожести условий с МПС “MasterCard”
    для опротестования операций.
    <br/>
    <br/>
    Таким образом, диспут в платежной системе НСПК “МИР” во многом схож с чарджбэк по “MasterCard”. НСПК
    “МИР” аналогично требует предпринять попытки урегулирования ситуации покупателя с продавцом,
    доказательная база практически идентична, однако изменены и сжаты сроки.
    <br/>
    <br/>

    <div class="row-fluid">
        <div class="span12">
            <div class="carousel slide" id="myCarousel">
                <div class="carousel-inner">
                    <div class="item active">
                        <br/>
                        <div class="bannerImage" style="float:left; margin-right: 30px;"><a
                                    href="1.10_chargeback_reviews.php"><img
                                        class="lazy loaded"
                                        src="https://charge-backer.ru/wp-content/uploads/2020/01/9-1.jpg"
                                        data-src="https://charge-backer.ru/wp-content/uploads/2020/01/9-1.jpg"
                                        alt="" data-was-processed="true"></a>
                            <div class="divvideootziv" align="center"><a class="videootziv" act="link"
                                                                         href="1.10_chargeback_reviews.php"
                                                                         target="_blank" style="">Смотреть отзывы</a>
                            </div>
                        </div>
                        <div class="caption row-fluid" style="margin-top: -20px">
                            <div class="span4"><h3>Наш опыт: вывод средств
                                    невозможен,
                                    брокер молчит</h3></div>
                            <br/>
                            <div class="span8" style="margin-top: -20px;"><p>Проблема: сотрудники компании
                                    Maximarkets обещали положительный доход на сделках, начисляли бонусы без
                                    согласия клиента, но вывод был невозможен. <br><br> Решение: заявки на
                                    вывод денежных средств были проигнорированы, официальные письма,
                                    адресованные брокеру, оставались без ответа, поэтому было принято
                                    решение воспользовались процедурой <a
                                            class="wpg-linkify wpg-tooltip tooltipstered"
                                            href="baza_znaniy.html">chargeback</a>. <a
                                            class="wpg-linkify wpg-tooltip tooltipstered" href="#">Банк-Эмитент</a>
                                    только с третьего заявления инициировал процедуру, и вся сумма была
                                    возвращена на банковский счет клиента.</p>
                                <div style="text-align: left; padding-top: 0px; font-size: 18px; font-family: roboto; font-style: normal; font-weight: 500;">
                                                <span><a class="wpg-linkify wpg-tooltip tooltipstered"
                                                         href="4.4_brokers.php">Брокер</a>: Maximarkets</span>&nbsp;
                                    <span>Сумма: 100 000 р</span>&nbsp; <span>Срок: 2 месяца</span></div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/>

</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
