<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк и Яндекс.Деньги
</h2>
<br/>

<div class="container proba">
    «Яндекс.Деньги» — это российский сервис электронных платежей. Он начал работу 24 июля 2002 года по
    лицензии Банка России № 3510-К. «Я.Деньги» является третьим по популярности средством электронных
    платежей в России, выступает партнёром международной платёжной системы MasterCard, а также эмитирует
    собственные виртуальные и пластиковые карты. На конец 2018 года «Яндекс.Деньги» выпустил 800 тысяч
    пластиковых и 17 млн виртуальных карт при 46 млн зарегистрированных кошельков. Телефон: 8 800 250-66-99
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-17.png"
             alt="" width="100%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Яндекс.Деньги и “Защита покупателей”
    </h3>
    Для возврата денежных средств в случаях обмана, невыполнения условий покупки или доставки товара
    ненадлежащего качества в рамках системы электронных платежей «Яндекс Деньги» существует сервис «Защита
    покупателя». Обратимся к первоисточнику:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-15.png"
             alt="" width="100%">
    </div>
    “Чтобы вернуть деньги по «Защите покупателя», напишите в службу поддержки в течение 90 дней с момента
    оплаты. Мы проверим факты (служба поддержки попросит детали: скриншот переписки с продавцом, описание
    товара на сайте, фото реально полученного товара и т.п.) и если магазин не прав — вернём деньги в
    течение 30 дней. Защита распространяется на заказы физических товаров (то есть товаров, которые можно
    «пощупать») в интернет-магазинах по всему миру, кроме магазинов с собственной системой арбитража (таких,
    как AliExpress или eBay).”
    <br/>
    <br/>
    Как видно, есть важное уточнение: сервис рассчитан на случаи покупки ТОВАРА. Но что делать, если Вы
    оплатили УСЛУГУ?
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Яндекс.Деньги и чарджбэк от брокеров
    </h3>
    К сожалению, сервис «Защита покупателя» не рассчитан на возврат клиенту денег за неоказанную или
    некачественную услугу. Это касается и случаев сделок с недобросовестными брокерами. Имейте это в виду.
    <br/>
    <br/>
    Исходя из вышесказанного, будьте бдительны. Если вдруг Вам обещают вернуть средства с электронного
    кошелька «Яндекс.Деньги» каким-то необычайно интересным методом, не верьте и сами обратитесь в службу
    поддержки Яндекс.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
