<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк и Киви кошелёк
</h2>
<br/>

<div class="container proba">
    Группа QIWI — это российский платёжный сервис, основанный в 2007 году. Он является ведущим провайдером
    платёжных и финансовых сервисов нового поколения в России и странах СНГ. Сеть включает свыше 20,3 млн
    виртуальных кошельков и более чем 149 000 терминалов и точек приема платежей. Тех. поддержка QIWI: 8
    (800) 200-00-59
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-18.png"
             alt="" width="100%">
    </div>
    <br/>
    Электронные кошельки QIWI все чаще становятся инструментом в руках лжеброкеров. Мошенники назовут массу
    причин для перевода денег на биржу именно таким способом. Самые распространенные доводы -- низкая
    комиссия и безопасность платежа. Но истинная причина кроется в другом.
    <br/>
    <br/>
    Мошенник постоянно ищет новые способы эффективного обмана. Один из них – перевод средств на
    заграничные счета как раз через электронные деньги. Такой механизм гарантирует лжеброкеру:
    -- безопасность платежа в его пользу,
    -- уклонение от налогов,
    -- высокую скорость поступления средств,
    -- анонимность.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Договор-оферта QIWI
    </h3>
    Достаточно взглянуть на договор-оферту, чтобы убедиться: QIWI не заинтересованы в разбирательстве между
    покупателями и продавцами.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-16.png"
             alt="" width="100%">
    </div>
    <br/>
    В случае невозможности достичь согласия Сторон мирным путем пункт VIII договора-оферты предлагает
    урегулирование спора в соответствии с действующим законодательством РФ. Это значит, что система
    электронных платежей QIWI не предусматривает процесса чарджбэка/диспута, не обладая механизмом возврата
    платежей.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/3-8.png"
             alt="" width="100%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Форма заявления QIWI
    </h3>
    В случае, если возврат все-таки возможен, можно самостоятельно сделать попытку обращения в QIWI. Для
    этого потребуется заполнить форму на официальном сайте. Принять, рассмотреть и ответить на заявление
    клиента QIWI обязаны в течение 30 дней со дня поступления, а в срок до 60 дней -- осуществить
    трансграничный перевод денежных средств.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/4-8.png"
             alt="" width="100%">
    </div>
    <br/>
    Как правило, ответы будут идентичны приведенному в примере выше, но попытка не пытка. Что касается
    банковских карт QIWI, то здесь чарджбэк возможен, так как операции с ними проводятся по регламентам
    Международных Платежных систем VISA, Masterard, МИР. Как осуществить процедуру чарджбэк, мы описывали в
    одной из предыдущих статей.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
