<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк через электронные кошельки и другие сервисы
</h2>
<br/>

<div class="container proba">
    Что делать, если человек перевел денежные средства брокеру-мошеннику? От способа перевода зависит
    получится вернуть потерянную сумму от брокера или нет.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-19.png"
             alt="">
    </div>
    <br/>
    <strong>Почему не получится вернуть деньги после перевода с QIWI-кошелька:</strong>
    <br/>
    <br/>
    “4.6. Оператор Сервиса не регулирует и не контролирует правомочность сделки Пользователя с Получателем
    платежа, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе
    в части возврата оплаты по такой сделке и уплаты Пользователем и/или Получателем платежа применимых
    налогов и сборов. Также Оператор Сервиса не рассматривает претензии Пользователя, касающиеся
    неисполнения (ненадлежащего исполнения) Получателем платежа своих обязательств по сделке, в том числе
    обязательств по передаче Пользователю приобретенных последним Товаров.” Читать полный текст.
    <br/>
    <br/>
    Более подробно о чарджбэке и Киви мы писали здесь.
    <br/>
    <br/>
    <strong>Если Вы перевели деньги на карту другого человека, возврат средств также не возможен.</strong>
    Есть вероятность подать в Суд на физическое лицо получателя. Но как правило, карты зарегистрированы
    совершенно на других людей.
    <br/>
    <br/>
    “Характер выполненных операций в системе «Сбербанк Онлайн» (перевод с карты на карту) не даёт банку
    возможности провести работы по возврату средств, в рамках правил международной платежной системы
    VISA/MasterCard. Такая процедура предусмотрена только для торгово-сервисных операций, проведённых по
    банковской карте в рамках требований международных платёжных систем. Перевод средств со счёта карты не
    является торгово-сервисной операцией, и регулируется другими нормативно-правовыми актами” -- официальный
    ответ Сбербанка на запрос по возврату денег, переведенных на карту физического лица.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/3-9.png"
             alt="">
    </div>
    <strong>При переводе денег через систему Сбербанк Онлайн вернуть денежные средства уже не
        получится</strong>, так как
    прямого участия карты (ввода защитного кода, номера карты, даты, имени) не было.
    <br/>
    <br/>
    “3.3.3. В случаях необоснованного или ошибочного перечисления Клиентом средств получателям через систему
    «Сбербанк ОнЛ@йн». Клиент самостоятельно урегулирует вопрос возврата средств с их получателями.”
    <br/>
    <br/>
    Убедиться можно по ссылке.
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/4-9.png"
             alt="">
    </div>
    <br/>
    <strong>В системе Блокчейн (криптовалюта) возвратить средства также, к сожалению не получится</strong>,
    если Вы
    переводили деньги добровольно. Есть один нюанс: нужно уточнить, был ли совершен реальный перевод денег
    через криптообменник или средства были отправили кухонному брокеру.
    <br/>
    <br/>
    “5.2.3 После того, как детали транзакции были отправлены в сеть Виртуальной валюты, мы не можем помочь
    вам отменить или иным образом изменить вашу транзакцию или детали транзакции. Блокчейн не контролирует
    какую-либо сеть виртуальной валюты и не может выполнять запросы на отмену или изменение.”
    <br/>
    <br/>
    <a href="https://support.blockchain.com/hc/ru/articles/211162263-%D0%9C%D0%BE%D0%B6%D0%BD%D0%BE-%D0%BC%D0%BE%D1%8E-%D1%82%D1%80%D0%B0%D0%BD%D0%B7%D0%B0%D0%BA%D1%86%D0%B8%D1%8E-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D1%8C-%D0%B8%D0%BB%D0%B8-%D0%B2%D0%B5%D1%80%D0%BD%D1%83%D1%82%D1%8C-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-">Полный
        текст.</a>
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/5-4.png"
             alt="">
    </div>
    <br/>
    <strong>WebMoney не контролирует обязательств между участниками.</strong>
    “Предупреждение о том, что Система WebMoney Transfer не выступает стороной при сделках между участниками
    и не отвечает за нарушение финансовых, материальных и любых других обязательств, действующих между ее
    участниками. Так как, являясь программно-аппаратным инструментом, система не контролирует соблюдение
    чьих бы то ни было интересов при ведении расчетных операций и не может препятствовать совершению тех или
    иных операций независимо от их целевого назначения”
    <br/>
    <br/>
    <a href="http://old.webmoney.ru/rus/cooperation/legal/codex.shtml">Полный текст.&nbsp;</a>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/6-2.png"
             alt="">
    </div>
    <br/>
    <strong>Монета.ру не рассматривает претензии:</strong>
    <br/>
    <br/>
    “3.27 В случае автономного режима использования ЭСП Перевод ЭДС становится безотзывным в момент
    исполнения Оператором Перевода ЭДС в соответствии с требованиями п. 3.23 настоящих Правил и
    окончательным после учета Оператором информации, полученной в соответствии с п.3.24 настоящих Правил.
    <br/>
    <br/>
    3.31 Оператор не рассматривает претензии Клиентов связанные с ошибочным Переводом ЭДС Получателям,
    касающиеся неисполнения или ненадлежащего исполнения Получателями средств их обязательств.”
    <br/>
    <br/>
    <a href="https://www.moneta.ru/info/d/ru/public/users/nko/transfer-rules.pdf">Полный текст.</a>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/7-1.png"
             alt="">
    </div>
    <br/>
    Яндекс.Деньги предлагают защищать только покупателей товаров.
    <br/>
    <br/>
    “Чтобы вернуть деньги по «Защите покупателя», напишите в службу поддержки в течение 90 дней с момента
    оплаты. Мы проверим факты (служба поддержки попросит детали: скриншот переписки с продавцов, описание
    товара на сайте, фото реально полученного товара и т.п.) и если магазин не прав — вернём деньги в
    течение 30 дней. Защита распространяется на заказы физических товаров (то есть товаров, которые можно
    «пощупать») в интернет-магазинах по всему миру, кроме магазинов с собственной системой арбитража (таких,
    как AliExpress или eBay).”
    <br/>
    <br/>
    <div style="font-size: 20px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        <p>Таким образом, мы изучили множество способов перевода денег мошенникам и выяснили, что возвратить
            денежные средства, переведенные со своего электронного кошелька, через онлайн-банк, блокчейн или
            на карты физических лиц, практически невозможно.</p>
        <p>ТОТ, КТО ПРЕДЛОЖИТ ВЕРНУТЬ ДЕНЬГИ В КАЖДОМ ИЗ ВЫШЕПЕРЕЧИСЛЕННЫХ СЛУЧАЕВ, ВЕРОЯТНЕЕ ВСЕГО, ВАС
            ОБМАНЕТ!!! БУДЬТЕ БДИТЕЛЬНЫ!</p></div>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
