<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк и Банк онлайн
</h2>
<br/>

<div class="container proba">
    Участились случаи перевода денежных средств через Банк онлайн. Такой способ, с точки зрения отправителя, сложнее, в
    отличие от перевода, где требуется ввести сумму и данные по карте. Для такого перевода, зачастую, людям требуется
    помощь. Почему такой перевод выгоднее брокеру? Давайте разбираться.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D0%B1%D0%B0%D0%BD%D0%BA-1024x241.png"
             alt="онлайн-банки" width="70%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Перевод через личный кабинет Банка
    </h3>
    Что значит перевод через Банк онлайн? Это перевод через Личный кабинет Банка, либо перевод через мобильное
    приложение Банка. Для этого требуется пройти процедуру регистрации на сайте Банка. В свою очередь, для регистрации
    понадобится закрепить за своим счетом личный номер телефона и получить пароль для входа в банкомате, либо пройти
    процедуру восстановления на сайте Банка. Звучит не совсем просто.
    <br/>
    <br/>
    Далее для перевода денежных средств нужно вручную заполнить реквизиты получателя. В случае перевода денег
    юридическому лицу, это – данные ИНН, название, расчетный счет, БИК, назначение платежа и т.д. Если при заполнении
    будет допущена ошибка, платеж до адресата не дойдет. Для чего это Брокеру?
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Опасность перевода
    </h3>
    Псевдоброкеру перевод через Банк онлайн на руку по пяти причинам:
    1) Можно указать большую, чем при переводе картой, сумму отправки. Для переводов картой существуют ограничения,
    обычно 100 000 рублей. Превышение может привести к блокировке карты. Если сумма перевода крупная, ее потребуется
    разбить для многократных отправлений;
    2) В случае, если стоят лимиты по суммам переводов в личном кабинете можно их отменить;
    3) В связи со сложностью перевода денежных средств мошенники просят установить программы удаленного доступа к
    компьютеру такие как AnyDesk, TeamViewer, а доступ к своему компьютеру уже означает отсутствие безопасности;
    4) Если мошенник добивается установки на Ваш компьютер этих чудо программ, значит он видит Ваши счета и точно знает
    сколько денег Вы можете перевести максимально;
    5) Самое страшное в том, что в переводе через Банк онлайн не принимает участие пластиковая карта, а это значит, что
    транзакция не защищена Платежными системами VISA, MasterCard, МИР. Это лишает возможности инициирования процедуры
    чарджбэк, то есть инструмента по возврату денег.
    <br/>
    <br/>
    Ответы от Банков в таких случая будут подобные:
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-18.png"
             alt="ответ_банка" width="80%">
    </div>
    <br/>
    <br/>
    <div style="font-size: 20px; font-family: roboto; font-style: normal; font-weight: 300;
    margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        <strong>ВАЖНО! Тот кто утверждает, что <a class="wpg-linkify wpg-tooltip tooltipstered"
                                                  href="https://charge-backer.ru/chargeback">чарджбэк</a> при переводе
            денег через Банк онлайн возможен, обманывает Вас!</strong>
    </div>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
