<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк Кукуруза
</h2>
<br/>

<div class="container proba">
    Эмитентом карты “Кукуруза” является Расчетная небанковская кредитная организация (РНКО) «Платежный центр» (лицензия
    Банка России № 3166 К). Таким образом организация «Платежный центр» выпускает карты VISA и MasterCard
    (преимущественно MasterCard). Посредником в продаже пластиковых карт “Кукуруза” выступают сеть “Связной” и
    “Евросеть”. Они же осуществляют часть клиентского обслуживания.
    <br/>
    Сайт эмитента: http://rnko.ru
    <br/>
    Телефоны (многоканальные): 8 (383) 336-49-49, 335-80-88
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-24.png"
             alt="кукуруза" width="60%">
    </div>
    <br/>
    <br/>
    Для оспаривания транзакций нужно знать получателя платежа и историю самих транзакций. Эта информация содержится в
    выписке по лицевому счету и обязательно пригодится. «Связной» и «Евросеть», являясь посредниками в распространении
    карт “Кукуруза”, имеют определенную коммерческую заинтересованность, поэтому выписка по лицевому счету в их филиалах
    обойдется в 300 рублей.
    <br/>
    <br/>
    Но выписку можно получить и бесплатно через личный кабинет «Связной» или «Евросеть» (в зависимости от того, где Вы
    получали карту) или, обратившись напрямую в РНКО «Платежный центр», также через личный кабинет.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Кукуруза <a class="wpg-linkify wpg-tooltip tooltipstered" href="2.3_chargeback_mastercard.php">MasterCard</a>
    </h3>
    <br/>
    Как мы уже писали, МПС MasterCard имеет более строгие правила для оспаривания услуг в сфере инвестирования, но
    несмотря на это РНКО «Платежный Центр» к своим клиентам относится очень лояльно. Обычно хватает одного заявления для
    начала инициирования процедуры чарджбэк. Однако не все так просто, «Платежный Центр» требует опредененного подхода.
    Заявление должно иметь качественные скриншоты и грамотное обоснование, так как второго шанса РНКО «Платежный Центр»
    почти никогда не дает.
    <br/>
    <br/>
    Заполнить обращение можно на официальном сайте РНКО. Напоминаем, составить заявление будет несложно, только вторую
    попытку РНКО дает крайне редко.
    <br/>
    <br/>
    <div class="container" id="issue_sber">
        <div class="row" align="center">
            <div class="col">
                <a href="https://charge-backer.ru/wp-content/uploads/2020/01/2-1-1.jpeg" target="_blank">
                    <img src="https://charge-backer.ru/wp-content/uploads/2020/01/2-1.jpeg"
                         data-src="https://charge-backer.ru/wp-content/uploads/2020/01/2-1.jpeg"
                         class="attachment-large size-large lazy loaded" alt="претензия" data-was-processed="true"
                         width="178" height="251">
                </a>
            </div>
        </div>
    </div>
    <br/>
    <br/>
    Диспутная форма стандартная, как и у большинства Банков, свое мнение об этих формах мы уже рассказывали в статье “Как сделать чарджбэк”. Также при обращени учитывайте особенности чарджбэк MasterCard.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
