<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Кто такие брокеры мошенники
</h2>
<br/>

<div class="container proba">
    Благодаря интернету, доступ к Форекс может получить каждый человек. Плюс грамотная реклама о быстром
    заработке делает Форекс популярным в России. Ежедневный оборот на Форекс составляет триллионы долларов
    США, здесь совершаются сделки на огромные суммы и конечно же это привлекло псевдо-брокеров мошенников.
    <br/><br/>
    Заинтересованной аудитории на всех брокеров в последнее время стало не хватать и они вынуждены
    придумывать различные способы привлечения новый трейдеров. О некоторых уловках брокеров мошенников мы
    расскажем в данной статье.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%88%D0%B0%D0%BF%D0%BA%D0%B0-1.jpg"
         width="100%" alt="">
    <br/><br/>
    Нам ежедневно приходится посещать брокерские сайты, в этот момент брокеры, зачастую без заявки, а по IP
    адресу определяют наши номера телефонов и звонят, думая, что мы заинтересованные люди. Мы не бросаем
    трубки, так как интересно узнать о новых способах обмана и скажем вам честно, что их навыки телефонных
    переговоров серьезно улучшаются. Их менеджеры в большинстве работают по скриптам.
    <br/><br/>
    Скрипты — модели диалога, заранее прописанные фразы. У брокеров они выстроены грамотно, а именно,
    происходит:
    <br/><br/>
    <ul style="text-decoration:none; list-style:none;">
        <li>1) Оперирование терминологией;</li>
        <li>2) С учетом предстоящих новостных событий на финансовых рынках;</li>
        <li>3) некоторые применяют в своих скриптах наименование известных банков и организаций(Тинькофф
            инвестиции, Московская биржа и др.);
        </li>
        <li>4) мы заметили, что многие, даже перестали говорить о заоблачных прибылях;</li>
    </ul>

    <br/>
    Но стоит задать пару неудобных вопросов этом сказочнику, то он сразу “сыпется”, потому что скрипт не
    предполагает реальных знаний о фин. рынках.
    <br/><br/>
    При всем при этом, мы считаем, что форекс-мошенничество на грани выживания:
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA-%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81%D0%BF%D1%80%D0%BE%D1%81%D0%B0-1024x329.png"
         width="100%" alt="">
    <br/><br/>

    <ul>
        <li>им запретили рекламироваться в Яндекс, Гугл и соц. сетях, они явно ограничены в рекламе;</li>
        <li>люди все таки, начали читать отзывы;</li>
        <li>существуют чарджбэк компании, которые возвращают с псевдо-брокеров деньги;</li>
        <li>да и в принципе есть ощущение, что денег у людей стало меньше.</li>
    </ul>

    <br/>
    Но все таки давайте разбираться, кто такие брокеры? Какие схемы обмана? Что делать если попался на их
    удочку?!
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%BA%D0%B0%D0%BA-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0%D1%8E%D1%82-1024x241.jpg"
         width="100%" alt="">
    <br/><br/> <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Как работают брокеры мошенники? Откуда ищут
        себе будущих жертв</h3><br/>
    <b>1. Холодный обзвон.</b><br/>Большой % Клиентов привлекается методом холодного обзвона по различным
    открытым источникам, таким как: avito, юла, из рук в руки.
    Выложили объявление о продаже автомобиля? Ждите звонка.
    Помимо открытых источников, многие брокеры покупаю базы данных других идентичных мошенников, а так же
    базы банков, страховых компаний и т.п.
    Звонки совершаются с разными предлогами, например: Проводился розыгрыш и именно Ваш номер стал
    победителем и Вы получаете бесплатное обучение финансовой грамотности. Цель такого звонка привлечь
    человека в офис(офисы брокеров выглядят очень солидно и дорого) и конечно, складывается впечатление, что
    здесь можно заработать.
    Так же звонки могут поступать с предложением быстрого заработка, в этом случае работа ведется
    дистанционно, по средствам мобильной связи или скайпа.
    <br/><br/>
    <b>2. Социальные сети.</b><br/>Работает на подобии холодных звонков: в личные сообщения поздравляет
    приятная девушка(фэйк) с Дней Рождения, она представляется сотрудницей брокера и дарит сертификат на
    прохождение курсов той же финансовой грамотности. В процессе обучения Клиент теряет свои деньги.
    <br/><br/>
    <b>3. Радио эфиры.</b><br/>Многие люди не доверяют интернету, но доверяют радиостанциям. Это доверие,
    иногда, ставит в невыгодное положение, когда рекламой радиостанции пользуются мошенники. Заработок радио
    – радиоэфиры, рекламные ролики. Самые излюбленные станции брокеров Вести FM(Ранее было так) ведь там
    собрана частичка делового мира России, а это заинтересованная аудитория и толще кошелек.
    <br/><br/>
    <b>4. Торговый центр.</b><br/>Под предлогом пройти социальный опрос или поучаствовать в розыгрыше
    собираются контактные данные, далее они обзванивают, вручается тот же сертификат на обучение или
    поступает предложение заработка.
    <br/><br/>
    <b>5. Приглашение на Работу.</b><br/>Ранее этот метод являлся самым надежным. Вы в поисках работы, либо
    сами откликаетесь на заманчивые объявления с удобным графиком, высокой зарплатой или поступают звонки с
    отличным предложением и именно в той должности, которую искали. После собеседования Вам требуется пройти
    обучение по якобы Европейским стандартам и в процессе обучения сотрудники брокера должны заинтересовать
    торговле на финансовых рынках, чтобы мысли о работе Вас покинули.
    <br/><br/>
    <b>6. Интернет мошенники.</b><br/>Помимо рекламы используют сбор контактных данных при прохождении
    различных тестов, просмотры видео, реклама через блогеров, таргетинг в соц. Сетях, теперь еще и
    телеграмм канал. В общем они рекламируются везде, настолько, насколько это возможно. Ведь конечно,
    прибыль с одного привлеченного клиента покрывает абсолютно все расходы.
    <br/><br/><br/>
    По сути, брокеры-мошенники это продавцы воздуха, несуществующего рынка и акции, как они говорят: «Мы
    продаем МЕЧТУ».<br/>
    Кто то самый продвинутый скажет: «Ну у них же CFD», да у них спекуляция на акциях внутри компании, да
    пускай, но почему они это все преподносят как реальный рынок форекс??? Почему врут о страховках? Почему
    блокируют счета и не дают вывести, даже свои деньги, не прибыль?
    <br/><br/>
    Мы ответили для себя так: Потому что права человека не защищены. Потому что люди посмотрели, условно,
    Instagram, увидели красивую жизнь и хотят также. Потому что все кто обманывает и тот кого обманули
    хотели быть чуть счастливее. НО бумеранг догоняет каждого.
    <br/><br/>
    И история повторяется, начинаются назойливые звонки и красивые сказки. Вот что пишет Яндекс Директ <a
            href="https://yandex.ru/support/direct/moderation/categories/finance-forex.html#finance-forex">в
        правилах к баннерной рекаламе о форекс:</a>
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%A0%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D0%B0-%D1%84%D0%BE%D1%80%D0%B5%D0%BA%D1%81-768x534.png"
         width="100%" alt="">
    <br/><br/>
    <b>7. Выкуп базы номеров банков, владельцев автомобилей и т. д.</b><br/>Этот способ сейчас не сложен,
    базы продаются в интернете и пресечь это, пока что, наша полиция не в силах. Ограничить интернет им пока
    не удалось. Этим и пользуются брокеры. Но для них эти базы считаются «Холодняком» и заинтересовать
    человека со звонка довольно сложно.
    Как правило на вопрос: «Откуда вы взяли мой номер?» они вам ответят «Маркетинговый отдел передал ваш
    номер телефон, с пометкой, что вам было бы интересно». Да уж…
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">А кто же такой РЕАЛЬНЫЙ брокер?</h3><br/>
    Брокер на рынке ценных бумаг -- профессиональный участник, имеющий право совершать операции по
    поручениям Клиентов на покупку или продажу активов. Для предоставления услуг на территории РФ брокер
    должен обладать лицензией.
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Лицензия РЕАЛЬНОГО брокера</h3><br/>
    Лицензия брокера -- это документ, который подтверждает профессионализм и дает право заниматься
    финансовой деятельностью на фондовом рынке.
    Брокерская фирма имеет возможность владеть следующими видами лицензией:
    <br/><br/>
    <ul>
        <li>На ведение брокерской деятельности;</li>
        <li>На ведение дилерской деятельности;</li>
        <li>На работа по управлению ценными бумагами на фондовом рынке.</li>
    </ul>
    <br/>
    На территории РФ выдать лицензию на осуществление брокерской деятельности может только ЦБ РФ,
    ознакомиться со списком брокеров, имеющих такую лицензию Вы можете по ссылке: <a
            href="https://cbr.ru/securities_market/registries/">https://cbr.ru/securities_market/registries/</a>
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA-%D1%84%D0%BE%D1%80%D0%B5%D0%BA%D1%81-%D0%B4%D0%B8%D0%BB%D0%BB%D0%B5%D1%80%D0%BE%D0%B2-2048x686.png"
         width="100%" alt="">
    <br/><br/>
    Остальные организации, называющие себя регуляторами, это коммерческие организации и никакой
    ответственности за деяние компаний получивших их «лицензию» они нести не будут, к ним относятся:
    НАФД, ЦРОФР КРОУФР – некоммерческие лицензирующие организации. Схожи как по смыслу, так и по целям.
    Главная цель – урегулирование отношений между российскими участниками международных финансовых рынков.
    <br/><br/>
    Впрочем, есть несколько нюансов:
    <br/><br/>

    <ul>
        <li>Сертификация и лицензирование осуществляется брокерами, состоящими в организации, на
            добровольной основе;
        </li>
        <li>Деятельность носит исключительно рекомендательный характер. Ответственности они не несут.</li>
    </ul>

    <br/>
    Итак, в первую очередь, что нужно проверять это имеет ли брокер-мошенник, лицензию Центрального Банка
    Российской Федерации.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%87%D1%81-1024x241.jpg" width="100%"
         alt="">
    <br/><br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Список брокеров мошенников:</h3><br/>
    1. Исходя из списка представленного выше(список форекс-дилеров ЦБ РФ), можно сделать вывод. Кто не имеет
    лицензию, тот не в правовом поле Российской Федерации. От себя мы можем заявить, что по этим брокерам
    обращений практически нет, а предположительно там люди, тоже периодически сами теряют деньги. Рынок
    forex волнителен как не крути.
    <br/><br/>
    2. Сайт Компании должен быть информативным, а не продающим высокий статус и большой заработок.<br/>
    -- лже-брокеры не имеют и малого пакета документов, потому что изначально рассчитывают на
    обман;<br/>
    -- на их сайтах нет сертификатов, а выставленные рисунки скопированы с иных проектов;<br/>
    -- буквально все сообщают заранее неверно, долголетний навык работы фирмы, удачливость их Клиентов;<br/>
    -- обязательно эти сайты гарантирую огромные прибыли.<br/><br/>
    3. Перед инвестицией, брокер должен предоставить договор для ознакомления, будьте очень внимательны,
    если Вас что-то не устраивает, то лучше попросите поправку в договоре, либо откажитесь. Брокеры
    используют договор-оферты, он размещен на сайте(Условия и положения / terms and conditions). Зачастую,
    Клиент с ним соглашается, даже не зная, что стоит галочка отмеченная при регистрации личного кабинета,
    которая означает согласие и уже подписывает договор с брокером. В договоре оферты прописаны всевозможные
    риски и безответственность брокеров.
    <br/><br/>
    4. Кредитное плечо. Важный момент. Зачем вообще нужны брокеры, в большинстве случает для предоставления
    кредитного плеча. Для выхода на реальный Форекс суммы в 1000$ не достаточно, и мы переходим к
    определению кредитного плеча -- это отношение заёмного капитала к собственным средствам (иначе говоря,
    соотношение между заёмным и собственным капиталом). Кредитное плечо предлагающее соотношение выше, чем
    1:50, является подозрительным. Кредитное плечо более 1:10 опасно для неопытного трейдера. Оно
    предоставляет возможным открывать сделки критичного объем и соответственно нести крупные потери, как и
    возможно крупного выигрыша.
    <br/><br/>
    5. Поставщики ликвидности. На Форекс -- это обычно крупные банки, такие, например, как:
    <br/><br/>

    <ul>
        <li>Deutsche Bank</li>
        <li>Barclays Bank</li>
        <li>Morgan Stanley</li>
        <li>Citibank</li>
        <li>Credit Suisse</li>
    </ul>

    <br/>
    Их задача предоставлять верные данные, по другому котировки.
    Если у брокерской компании нет поставщиков ликвидности, значит выхода на Форекс она не имеет и это
    брокер мошенник. Но они вам скажут, что эти поставщики есть. Их принцип: Если врать, то до конца.
    <br/><br/>
    6. Навязчивость. Если сотрудники брокеров мошенников «не дают Вам прохода», постоянно названивают,
    давят, обещают быстрый и 100% результат, значит ему очень нужны Ваши деньги и это далеко не
    положительный показатель для успешной форекс кухни. Лже-брокеры заинтересованы в Клиентах, у настоящих
    таких проблем нет.
    <br/><br/>
    <b>ВАЖНО! </b> Они различными способами, будут ГАРАНТИРОВАТЬ заработки. Они будут втираться Вам в
    доверие! Знайте их первичная цель, сделать хоть какой то минимальны перевод денег, потом вам
    психологически легче будет перевести еще и еще.
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Обман форекс брокеров:</h3><br/>
    <ul style="list-style-type: decimal">
        <li>Подключение к торговому аккаунту различных роботов/советников с “отличной“ статистикой.</li>
        <br/>
        <li>На самом деле данная программа в первые 7-14 дней дает отличные результаты. Это дополнительная
            мотивация для дополнительного пополнения счета, но в один момент робот делает не верный шаг и
            счет в один миг обнуляется.
        </li>
        <br/>
        <li>Доверительное управление торгового счета “опытным трейдерам“.</li>
        <br/>
        <li>С трейдерами заключается договор доверительного управления. Трейдер юридически никак не связан с
            брокером. Как правило, трейдеры это бедолаги, которые потеряли свои деньги в торговле и которым
            надо отдавать долги, они берут деньги у других людей, чтобы отыграться. Доверять такому трейдеру
            чревато потерей денег.
        </li>
        <br/>
        <li>Торговля с «аналитиками», как еще один способ обмана.</li>
        <br/>
        <li>Объясним почему аналитики в «кавычках», чтобы быть специалистом, необходимо иметь ФСФР
            сертификат, хотя бы серии 1.0(Аттестат Банка России серии 1.0 необходим для специалистов
            финансового рынка по брокерской, дилерской деятельности, по управлению ценными бумагами и
            форекс-дилера). «Аналитики» зачастую разбираются в рынках, но дают заведомо проигрышные сделки.
            Получается, что трейдеры своими руками открывают эти сделки и ответственность оставляют на себе.
        </li>
        <br/>
        <li>Самая распространенная ситуация, когда брокер не дает возможности для вывода денежных средств,
            ни заработанных ни личных.
        </li>
        <br/>
        <li>Они придумывают разные причины для этого: не работает вывод средств, необходимо заплатить
            дополнительную комиссию или налоги, после оплаты, опять появляются какие то требования, бывает
            такое, что деньги якобы отправлены Вам, но почему то не зачислены на Ваш банковский счет и в чем
            проблема они не понимают.
        </li>
        <br/>
        <li>Блокировка Вашего торгового счета/личного кабинета.</li>
        <br/>
        <li>Начисление бонусов кажется хорошим шагом на встречу Клиенту, а далее выясняется, что без
            отработки этого бонуса (у каждого брокера свои правила указанные в договоре оферте) вывод
            средств не возможен. Или другая ситуация, депозит потерян, не только личный, но и бонусный и
            требует возврат данной суммы и теперь бонусы называются КРЕДИТОМ.
        </li>
    </ul>
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Вся схема обмана мошенниками:</h3><br/>
    1) Мошенники, которые привлекают своих жертв находятся и зарегистрированы в России(большинство их них в
    Москве). Цель — привлечь как можно больше денег за границу, преимущественно в оффшорную
    (безналоговую/безнаказанную) зону.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%81%D1%85%D0%B5%D0%BC%D0%B0-1024x724.png"
         width="100%" alt="">
    <br/><br/>
    2) Брокер получает деньги, находится и зарегистрирован в оффшорах. Он там себя чувствует в безопасности.
    МВД, ЦБ и другие органы РФ до туда недосягаемы.
    <br/><br/>
    3) Компания офшор в свою очередь предоставляет доступ к игровой платформе, которую называет Forex
    торговлей CFD (контрактами на разницу цен).
    <br/><br/>
    4) Оффшорной компании нужно обналичивать деньги, через пару тройку зарубежных банков, чтобы заплатить
    зарплаты для Российской компании, которая консультирует клиентов. Документально, брокер в оффшорах не
    имеет никакой связи с Российской. Поэтом Российская кухня юридически чиста и к ним требований не
    предъявить.
    <br/><br/>
    Оффшорная зона -- это территория государства или её часть, в пределах которой действует особый льготный
    режим, как правило, при условии, что их предпринимательская деятельность осуществляется вне пределов
    этого государства.
    <br/><br/>
    Оффшорные зоны хороши для брокеров:
    <br/><br/>

    <ul>
        <li>льготное или полное отсутствие налогообложения;</li>
        <li>власти не проверяют и не вмешиваются в деятельность мошенников;</li>
        <li>абсолютная конфиденциальность информации о владельцах бизнеса и их сделках;</li>
        <li>легкость регистрация;</li>
        <li>отсутствие проверок финансовой отчетности.</li>
    </ul>

    <br/>
    К числу таких территорий относятся Багамы, Вануату, Панама и Британские Виргинские острова, Сант-Винсент
    и Гринадины. При всей высокой привлекательности именно они часто становятся прибежищем нелегальных
    финансовых сделок и незаконных операций с деньгами.
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Брокеры мошенники отзывы</h3><br/>
    Интернет сейчас кишит не только различными предложениями, но и мнениями людей о форекс индустрии. Всем
    «выгодным» предложениям не стоит доверять, так и к отзывам относитесь осторожно.
    <br/><br/>
    <b>ВАЖНО! </b>Если какие то признаки указанные в этой статье вы увидите в своем брокере, прекращайте
    сотрудничество, ни в коем случае не переводите деньги еще! Они предложат перевод для оплаты страховки,
    либо предложат дополнительный бонус, не берите, это все ложь!
    В случае, если вы оказались в ситуации брокерского мошенничество, незамедлительно обращайтесь к нам по
    номеру горячей линии 8 (800) 505-95-51.
    <br/><br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
