<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Обманул брокер или как вернуть деньги?
</h2>

<div class="container proba">
    Проникшие практически во все сферы современной жизни Интернет-технологии регулярно создают новые
    возможности заработка. Это одновременно и эффективный инструмент для начинающих бизнесменов, и опасное
    орудие в руках мошенников, например, лжеброкеров. Они, как правило, находят своих жертв в лице наивных,
    но предприимчивых молодых людей, желающих стать миллионерами в один день.
    <br/>
    <br/>
    Так, одной из наиболее популярных сфер для распространения влияния аферистов можно назвать трейдинг в
    режиме онлайн. Он подразумевает выбор определённого проекта для дальнейшей инвестиции в него, и
    получения заработка от этого.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/1-26.png" alt="мошенничество"
             width="100%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Наиболее частые способы обмана брокеров-мошенников. Как определить аферистов?
    </h3>
    Перед обращением в компанию, каждый человек обычно детально изучает сайт выбранной компании, выделяя для
    себя восторженные отзывы клиентов, красивые офисы и высокий уровень обслуживания. Как показывает
    статистика, большинство отзывов купленные. Это частая практика в интернете. Например, простая платформа
    для веб-мастеров может предложить своим подписчикам сотни отзывов по 10 центов.
    <br/>
    <br/>
    <!-- Картинка вернуть деньги -->

    Чтобы не иметь дел с аферистами, мы рекомендуем избегать сайты и компании, которые:
    <br/>
    <br/>
    -- настойчиво предлагают свои услуги, ежедневно обзванивая клиентов с предложением покупки акций
    компании Google (или применяют другие формы навязчивой продажи);
    <br/>
    -- предоставляют упрощенную верификацию только по телефонному номеру;
    <br/>
    -- говорят о 100% заработке, но не дают документальных гарантий;
    <br/>
    -- не отвечают на звонки клиентов или указывают несуществующий номер на сайте;
    <br/>
    -- предоставляют огромные бонусы для торговли, дают кредиты без договоров;
    <br/>
    -- не имеют лицензии на осуществление деятельности на территории регистрации Клиента.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        Обратите внимание на последний пункт, он является основным. Лицензию на ведение брокерской
        деятельности получить достаточно сложно и к тому же затратно. Следовательно, она есть далеко не у
        всех предлагающих свои услуги брокеров. Гражданам Российской Федерации получить более подробную
        информацию по теме можно на сайте ЦБ РФ.
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Возврат денег от брокера: 2 способа вернуть деньги
    </h3>
    Если Ваш брокер слил депозит или сделал первую попытку к обнулению счёта на бирже, следует обращаться в
    соответствующие инстанции или предпринимать первые шаги к возврату денежных средств. Некорректные
    действия брокеров, прямо говоря, мошеннические – повод прекратить сотрудничество и написать заявление в
    правоохранительные органы для возбуждения уголовного дела. Чтобы Вам было проще разобраться, мы
    подготовили 2 варианта возврата денежных средств на случай, если деньги были списаны.
    <!-- TODO видос брокерские уловки -->
    <br/>
    <br/>
    <b>1. Написать заявление в правоохранительные органы и обратиться в суд.</b>
    <br/>
    Наиболее эффективный способ вернуть деньги и наказать мошенников, если перевод осуществлялся на карты
    физических лиц. Для этого достаточно обратиться в адвокатскую компанию для заключения. Процедура
    возврата затянется, но у Вас появится возможность вернуть не только свои деньги, но и заставить
    мошенников оплатить адвокатские услуги и моральную компенсацию через суд и наказать мошенника.
    <br/>
    <br/>
    Говоря прямо, этот способ поможет не только Вам, но и миллионам граждан, пытающихся заработать на
    инвестициях. Вы сможете остановить цепочку обмана и «закрыть» афериста или даже целую контору.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        <strong>ВНИМАНИЕ!</strong> Если Вы подозреваете своего брокера в обмане, не торопитесь писать
        заявление в полицию. Прежде всего мы рекомендуем изучить договор, который Вы подписали со второй
        стороной. На практике встречаются всевозможные «бонусы», которые могут повлиять на вывод денежных
        средств и стать серьезной причиной возникновения проблем. Чтобы проанализировать ситуацию и быть
        юридически защищённым, необходимо предоставить копию договоров и скриншоты переписки с брокером
        своему адвокату. Так Вы сможете подготовить почву для работы юриста.
    </div>
    <br/>
    <br/>
    <b>2. Осуществить возврат средств по банковской карте (Visa/MasterCard/МИР).</b>
    <br/>
    Более надежный способ вернуть деньги от брокеров -- оформить чарджбек (диспут), обратившись в Ваш Банк.
    Он поможет вернуть проведеный Вам платёж. Но есть некоторые нюансы: перевод денег должен осуществляться
    с банковской карты на юридическое лицо (брокера); процедура должна быть проведена в течение 540 дней
    после осуществления перевода по картам Visa/MasterCard и 360 дней по картам МИР; на брокерском счете
    должны быть деньги;
    <br/>
    <br/>
    Чтобы ускорить процесс возврата, специалисты рекомендуют обращаться за помощью юристов – они знают, как
    правильно оформить документы и не упустить шанс.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/3-12.png" alt="мошенничество"
             width="60%">
    </div>
    <br/>
    Органов, лицензирующих брокеров, стало достаточно много. С ними можно ознакомиться на примере CySEC --
    Кипрской Комиссии по ценным бумагам и биржам.
    <br/>
    <br/>
    Техническая поддержка системы CySEC может помочь разобраться, если Вам попался брокер мошенник, именно
    так и написано на сайте. Для этого достаточно пройти регистрацию на сервисе и оставить заявку.
    Рассмотрение жалобы занимает до шести месяцев. На практике ответ готовится в течение месяца. Но так ли
    всё безоблачно? Опираясь на отзывы реальных пользователей, попавших в ловушку брокеров, мы строго
    рекомендуем ограничить подачу жалоб в сервис CySEC, т.к. он зачастую принимает сторону брокеров (вне
    зависимости от ситуации). Есть серьезное подозрение, что организация и брокеры заодно.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/01/4-10.png" alt="мошенничество"
             width="60%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        К кому лучше обращаться? Как выбирать брокеров?
    </h3>
    У брокера в России должна быть соответствующая лицензия на проведение брокерской деятельности
    (форекс-дилера). С 2016 года на территории РФ вступил в силу закон, согласно которому предоставлять
    услуги онлайн-трейдинга могут исключительно брокеры с лицензией Центрального Банка Российской Федерации.
    Выделим пять пунктов лицензии от ЦБ РФ:
    <br/>
    <br/>
    <ol>
        <li>Введение нового термина «неквалифицированный инвестор». Суть его заключается в ограничении
            доступа к бирже до удостоверения брокера в финансовой грамотности инвестора. Этот шаг, как
            полагают специалисты, позволит сократить убытки и улучшить экономическое положение на рынке.
        </li>
        <li>Подписание договоров и идентификация инвесторов. Пункт обеспечивает безопасность всем участникам
            рынков
        </li>
        <li>ЦБ является регулятором и надзорным органом. На случай разногласий между участниками
            предусмотрены твердые основания для обращений.
        </li>
        <li>Запрет на перевод в ПАММ-счета. Маленькие пары с минимальным кредитным плечом – всё, чем могут
            довольствоваться трейдеры.
        </li>
        <li>Маленькое кредитное плечо -- потенциально низкие убытки.</li>
    </ol>
    <br/>
    <p class="zagolovok_h2">
        <b>Фильм о том, как обманывают брокеры:</b>
    </p>
    <br/>
    <br/>
    <!-- TODO проверить работает ли фильм фильм с ютуба-->
    <div style="width:420px;max-width: 100%;margin:5px auto;">
        <div>
            <iframe src="https://www.youtube-nocookie.com/embed/PjIM8yo675A?autoplay=0&amp;controls=1&amp;
                    wmode=opaque&amp;rel=0&amp;egm=0&amp;iv_load_policy=3&amp;hd=0"
                    style="" allowfullscreen="" allow="" width="400" height="236" frameborder="0">
            </iframe>
        </div>
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Заключение
    </h3>
    При выборе брокера, мы рекомендуем смотреть на наличие лицензии от ЦБ РФ(важный аспект, но он не
    гарантирует безопасность). Помните, что красивые речи еще не гарантия правды. Проверяйте лицензии и
    реквизиты Компаний, которым собираетесь переводить деньги. А если Вы уже столкнулись с аферистами,
    обращайтесь за помощью к юристам – только так можно восстановить справедливость и вернуть свои деньги.
    <br/>
    <br/>
    <div class="rekvizit" style="text-align:center;">
        <div class="container">
            <div class="row">
                <div class="col"><b>Форекс-диллеры ЦБ РФ</b></div>
                <div class="col"><b>Список лицензий брокеров (источник недостоверный)</b></div>
            </div>
            <br/>
            <div class="container">
                <div class="row">
                    <div class="col">
                        <a href="http://www.cbr.ru/finmarket/supervision/sv_secur/" target="_blank">
                            <img src="https://charge-backer.ru/wp-content/uploads/2020/01/5-5.png"
                                 data-src="https://charge-backer.ru/wp-content/uploads/2020/01/5-5.png"
                                 class="attachment-large size-large lazy loaded" alt=""
                                 data-was-processed="true" width="178" height="250">
                        </a>
                    </div>
                    <div class="col">
                        <a href="https://www.nspk.ru/cards-mir/terms-and-tariffs/" target="_blank">
                            <img src="https://charge-backer.ru/wp-content/uploads/2020/01/6-3.png"
                                 data-src="https://charge-backer.ru/wp-content/uploads/2020/01/6-3.png"
                                 class="attachment-large size-large lazy loaded"
                                 alt="финансовые регуляторы" data-was-processed="true" width="178"
                                 height="251">
                        </a>
                    </div>
                </div>
            </div>
            <br/>
            <br/>
        </div>
    </div>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
