<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Форекс брокеры.
</h2>
<div class="container proba">
    <br/>
    <p>Брокеры Форекс, кто они? Чем занимаются и как зарабатывают? Почему брокер Форекс необходим для участия на рынке
        обмена валют? Чем опасны «кухни» Форекс, и как трейдеру избежать рисков при выборе форекс-брокера?</p>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/1-1.png" width="100%" alt="">
    <br/><br/>
    Еще недавно рынок Forex был доступен лишь крупным корпорациям и прочим обладателями солидных состояний. Но сегодня
    благодаря интернет-технологиям стать трейдером на бирже может любой желающий. Для этого потребуется минимальный
    капитал в 500-1000 долларов, немного везения и биржевой посредник в лице форекс-брокера.
    <br/><br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Форекс-брокеры, их функции и контроль</h3><br/>
    Закон запрещает частным лицам заключать сделки на бирже валют. Такие операции требуют участия форекс-брокера. Им
    может быть и физическое, и юридическое лицо со специальной лицензией на руках. Брокер Форекс выполняет функцию
    посредника между инвестором и миром больших денег, а его деятельность в идеале всегда должна регулироваться
    профильными госорганами. На территории России такой регулятор — Центробанк РФ.
    <br/><br/>

    <ul>
        <li>дилерскую</li>
        <li>брокерскую</li>
        <li>на управление ценными бумагами в рамках фондового рынка.</li>
    </ul>

    <br/>
    Лицензия — один из важнейших документов для брокера. Она подтверждает профессионализм его действий. Без нее
    осуществлять деятельность в сфере фондовых рынков противозаконно. Поэтому брокер Форекс, не обладающий лицензией от
    регулятора, не заслуживает ни грамма доверия. Его слова и обещания — пустой звук. А работа с ним — гарантированный
    способ лишиться денег.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/2-1-725x1024.png" width="50%" alt="">
    <br/><br/>
    Еще раз скажем, что для обеспечения большей безопасности вложений инвестора на территории России стоит работать
    только с лицензированным брокером Форекс. К тому же, по закону от 2016-го года предоставлять услуги онлайн-трейдинга
    в нашей стране без разрешающего документа от Центробанка в принципе невозможно. Назовем четырех брокеров, имеющих
    право работы на территории РФ:
    <br/><br/>
    -- ООО «ФИНАМ Форекс»,
    <br/><br/>
    -- ООО «ВТБ Капитал Форекс»,
    <br/><br/>
    -- ООО «Альфа Форекс»,
    <br/><br/>
    -- ООО «ПСБ Форекс».
    <br/><br/>
    <p>Лицензия форекс-дилера от ЦБ РФ обеспечивает пять основных принципов, работающих в интересах инвесторов:</p>
    <ul style="list-style-type:decimal">
        <li>Положение о «неквалифицированном инвесторе». Это значит, что без удостоверения брокера в финансовой
            грамотности будущего трейдера, последнему доступ к бирже недоступен. Специалисты считают, что это
            способствует сокращению убытков и улучшению общего положения на рынке;
        </li>
        <li>Подписание договоров и идентификация инвесторов. Цель — обеспечение безопасности участников рынка;</li>
        <li>Случаи разногласий участников предусматривают твердые основания для обращений, а ЦБ выступает в роли
            регулятора и надзорного органа;
        </li>
        <li>Переводы на ПАММ-счета запрещены;</li>
        <li>Ограничение размеров кредитного плеча для гарантии низких убытков.
            С полным перечнем актов и документов по регулированию деятельности брокеров можно ознакомиться на <a
                    href="http://www.cbr.ru/finmarket/supervision/sv_secur/"> официальном сайте Центрального Банка
                РФ.</a></li>
    </ul>
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/3-1.png" width="100%" alt="">
    <br/><br/>
    Обратите внимание: как бы то ни было, но лицензия от ЦБ РФ не дает полных гарантий. Сфера Форекс, даже при
    соблюдении всех мер предосторожности, не перестает быть зоной повышенного финансового риска. Будьте бдительны.
    <br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Что нужно, чтобы торговать на Forex?</h3><br/>
    Игра на бирже начинается с регистрации на ресурсе выбранного (и обязательно проверенного) форекс-брокера. После
    этого необходимо открыть и пополнить клиентский счет. Минимальная сумма вложения составляет от 500 до 1000 USD.
    <br/><br/>
    Для большей безопасности операции предпочтительнее проводить их банковской картой, так как такие транзакции защищены
    Правилами платежных систем и позволяют вернуть средства, потерянные в результате обмана. Подробнее об этом читайте в
    отдельных статьях нашей Базы знаний.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/4-1.jpg" alt="">
    <br/><br/>
    Торговля Forex проводится через специальные платформы. Наиболее популярной принято считать MetaTrader 4 (MT4). Она
    обладает широким набором доступных трейдеру функций. Таких как: совершение операций, разработка стратегий,
    графический анализ, использование технических индикаторов, автоматизация.
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Как зарабатывают форекс-брокеры? Что такое спред?</h3><br/>
    Брокер Форекс извлекает свою прибыль за счет комиссий от сделок в виде спреда. Этот термин в сфере Форекс означает
    разницу в покупке-продаже каждой валюты, составляющей валютную пару. Спред может быть как плавающим, так и
    фиксированным. Для создания наиболее выгодных условий трейдерам брокеры могут урезать размер спреда.
    <br/><br/>
    Есть форекс-брокеры, работающие по фиксированной комиссии, высчитывая ее из общего объема проведенных сделок.
    Насколько они прибыльны или убыточны, неважно; главное – количество. Чем их больше, тем выше доход брокера Форекс.
    <br/><br/>
    Наиболее надежными считаются лицензированные форекс-брокеры и банки. Они проводят операции на реальном рынке,
    обеспечивают инвестору высокую скорость исполнения ордеров, низкие спреды, анонимность операций и доступ к
    необходимой информации, включая бесплатную консультацию.
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Что такое “кухня” Форекс?</h3><br/>
    На рынке Форекс, кроме брокеров и банков, действуют так называемые “кухни”.
    <br/><br/>
    “Кухнями” на Форекс называют дилинговые центры, получающие свою прибыль не за счет спредов, а за счет депозитов.
    “Кухни” не предоставляют доступ на межбанковский рынок валют, а хранят вложенные средства у себя, проводя все сделки
    исключительно внутри компании. Прибыльная торговля клиента в этом отношении нежелательна, так как ведет к убыткам
    конторы. Чтобы их избежать, применяются хитрости: завышаются спреды, ухудшаются условия торговли, допускаются
    реквоты (невозможность влиять на сделку). Также «кухни» Форекс могут тормозить или вовсе блокировать выплаты. Иными
    словами, осуществляется мошенничество.<br/><br/>
    Наиболее надежными считаются лицензированные форекс-брокеры и банки. Они проводят операции на реальном рынке,
    обеспечивают инвестору высокую скорость исполнения ордеров, низкие спреды, анонимность операций и доступ к
    необходимой информации, включая бесплатную консультацию.
    <br/><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/4.png" width="100%" alt="">
    <br/><br/>
    Понять, что вы имеете дело с «кухней», не составит труда при должной внимательности. Если по ордеру часто
    запрашивается новая цена, а терминал, через который идет торговля, подвисает, пора начинать беспокоиться. Также вас
    должны насторожить фиксированные спреды. Дело в том, что честные брокеры, как правило, имеют дело исключительно с
    плавающими спредами.
    <br/><br/>
    Наш главный совет в этом отношении — не спешите открывать счет в форекс-компании, пока внимательно не изучите
    предлагаемый договор. В нем можно найти всю информацию, которая поможет вам принять верное решение, сэкономив нервы,
    время и деньги.
    <br/><br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Слив депозита на Forex?</h3><br/>
    Самое частое несчастье, которое постигает большинство неопытных трейдеров — это слив депозита. Что это такое?
    <br/><br/>
    Если по-простому, слив депозита — это закрытие сделки, в результате которого инвестор теряет практически все
    средства со своего счета. Причины бывают разные:
    <br/>

    <ul>
        <li>несоответствие объема сделок и доступной суммы;</li>
        <li>слишком большое количество сделок, при котором трейдер не успевает среагировать на резкое движение рынка;
        </li>
        <li>технический сбой;</li>
        <li>ложная надежда на изменение цены в пользу трейдера.</li>
    </ul>

    <br/>
    В каждом из таких случаев инвестору остается винить самого себя. Однако если слив происходит по инициативе
    форекс-брокера, это является актом мошенничества. А если говорить прямым текстом — грабежом.
    <br/><br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Можно ли наказать брокера по закону?</h3><br/>
    Слив депозита — это лишь один из приемов нечестного брокера нажиться на доверчивом и неопытном трейдере. Вариантов
    потерять деньги на Форекс в результате обмана и «разводов» достаточно. О каких-то из них, а также о способах
    возврата средств мы писали в предыдущих статьях. Здесь мы только повторим главное: если случилось неприятное, деньги
    можно постараться вернуть. Механизмы и способы есть. Нет только одного — гарантий. Как и во всем, что связано с
    миром Форекс.
    <br/><br/>
    Но можно ли добиться наказания брокера по закону? Однозначного ответа на этот вопрос дать нельзя. А в большинстве
    случаев он и вовсе будет отрицательным.
    <br/><br/>
    Брокерские аферы относятся к категории экономических правонарушений. Таких как хищение средств, обман потребителя,
    интернет-мошенничество. Несмотря на то, что в Уголовном кодексе РФ хватает статей для борьбы с подобными
    преступлениями, а все же судебная практика в этой сфере, особенно интернет-мошенничества, еще не достаточно развита
    и по-прежнему вызывает затруднения. Но это не самая главная причина, по которой лжеброкеры остаются безнаказанными.
    <br/><br/>
    Нечистые на руку брокерские компании делают все, чтобы обезопасить себя на случай обращения обманутых клиентов в
    правоохранительные органы. Поэтому «черные» брокеры не регистрируют свою деятельность на территории стран, под
    юрисдикцию которых не хотят попасть. Чаще всего аферисты регистрируются на офшорах, становясь недосягаемыми для
    законодательства, скажем, Российской Федерации. В суд на таких мошенников подавать совершенно бесполезно. И лучшее
    решение здесь — принять все необходимые меры, чтобы избежать обмана вовсе.
    <br/><br/>


    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Как выбрать Форекс-брокера?</h3><br/>
    Чтобы не стать жертвой мошенников, важно со всей ответственностью и бдительностью отнестись к выбору форекс-брокера.
    Для этого необходимо обращать внимание на его возраст, репутацию и наличие позитивных отзывов в сети. Обязательно
    изучите рейтинг брокеров Форекс, просмотрите черные списки и уточните наличие лицензии от регулятора. Еще раз, на
    территории РФ им является Центробанк России. Проверить конкретного форекс-брокера можно через наших сотрудников.
    <br/><br/>
    <b>При поиске брокера сторонитесь частных лиц или компаний, которые:</b>
    <br/>

    <ul>
        <li>излишне настойчивы, ежедневно названивают вам или применяют другие формы агрессивных продаж);</li>
        <li>предлагают упрощенную верификацию с помощью номера телефона;</li>
        <li>рассказывают о профите в 100%, но при этом не подтверждают слова на реальных примерах;</li>
        <li>не отвечают на звонки или вовсе указывают несуществующий номер;</li>
        <li>предоставляют завышенные бонусы и предлагают кредиты без заключения договоров;</li>
        <li>не обладают лицензией на брокерскую деятельность на территории регистрации клиента.</li>
    </ul>

    <br/>
    Также мы рекомендуем избегать брокеров, предлагающих для работы установить на ваш компьютер сторонние программы
    Anydesk или TeamViwer и настаивающих на переводе средств через электронные кошельки без участия банковских карт. В
    серии наших статей мы раскрываем опасности каждой из этих уловок.
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Наши рекомендации</h3><br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/02/6.png" width="100%" alt="">
    <br/><br/>
    Игра на Forex – непростое и полное рисков дело, в котором нет и не может быть никаких гарантий, а обман и
    мошенничество являются нередкой практикой. Излишняя доверчивость, недостаток знаний или внимания могут лишить вас
    средств.
    <br/><br/>
    Наша рекомендация – воздержаться от рисков и не доверять свои деньги сторонним лицам или организациям. Разочарование
    в Форекс среде встречается куда чаще, чем истории о мгновенной наживе.
    <br/><br/><br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">Чарджбэк от форекс-брокера</h3><br/>
    Но если вам уже не повезло, и случилось самое неприятное, потерянные средства можно постараться вернуть. Как это
    сделать самостоятельно, читайте в серии наших статей. Но помните: если вы не уверены в своих силах, не теряйте
    времени и обратитесь к специалистам, которые помогут вернуть ваши деньги от недобросовестного форекс-брокера.
    <br/><br/><br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
