<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Зеркальные транзакции
</h2>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/08/%D0%B7%D0%B5%D1%80%D0%BA%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5-%D1%82%D1%80%D0%B0%D0%BD%D0%B7%D0%B0%D0%BA%D1%86%D0%B8%D0%B8-%D1%88%D0%B0%D0%BF%D0%BA%D0%B0-1024x241.jpg"
             alt="зеркальные_транзакции"
             width="100%">
    </div>
    <br/>
    Истории обманутых клиентов, возврат после зеркальной транзакции.
    <br/>
    <br/>
    Мы под руководством прикрепленного к нам трейдера, назвавшего себя Максим Коровин, открыли на мое имя
    личный кабинет на Беркшире, затем 27.03.2019 г. перезвонила девушка по имени Анастасия для проведения
    верификация моих личных данных, и мы с супругом 12.03.2019 г. осуществили банковский перевод с карты
    Сбербанка на сумму 100$ в рублевом эквиваленте равную 3820,41 руб.
    <br/>
    <br/>
    Далее буквально через 1-2 дня наш трейдер, якобы заработал прибыль в размере 62$, которые тут же, чтобы
    мы ничего не заподозрили, предложил нам вывести с нашего торгового счета обратно на карту Сбербанка.
    Перевод действительно прошел 21.03.2019 г. в размере 3829,65 руб. на указанную карту. Убедившись в
    получении перевода, мы решили поработать дальше и уже вложили более крупную сумму средств на торговый
    счет Беркшира.
    <br/>
    <br/>
    Но тут мы уже заметили, что вместо общей суммы перевода в 2507,77$ на торговый счет поступило только
    1250 и 953 $, т.е. всего 2203 $. Максим нас уверил, что разница в 300 $ -- это некая комиссия брокера за
    перевод, и она нам вернется посредством торгов. Где-то через неделю мы с мужем увидели в личном кабинете
    Беркшира, что наш депозит увеличился до суммы в 11100,37 $. Якобы наш трейдер заработал прибыль. Когда
    мы заговорили о выводе первоначального депозита, началось “выкручивание рук”.
    <br/>
    <br/>
    Так 01.04.2019 г. позвонил некий молодой человек, представившийся как Андрей Великий, и сказал, что
    необходимо внести еще 2200$ якобы для того, чтобы открыть канал для перевода такой большой суммы на
    карту через Межбанк. А чтобы мы ничего не заподозрили, он нас уверил в том, что буквально через 2 часа
    перевод “зеркально” вернется обратно на карту.
    <br/>
    <br/>
    <b>
        Т.к. таких денег у нас на тот момент не было в наличии, нам было предложено оформить кредит. В итоге
        02.04.2019 г. с карты Сбербанка Диджитал мы еще перечислили тремя платежами в размере 70755,80 руб.,
        77831,54 руб. и 7075,73 руб. общую сумму 155663,07 руб. опять якобы на наш торговый счет. Сумма в
        2200$ действительно отобразилась на счете, но, естественно”зеркально” не вернулась обратно на карту
        ни через 2 часа, ни через два дня. Звонки трейдера Максима тоже как-то прекратились.
    </b>
    <br/>
    <br/>
    Термин: зеркальная транзакция, активно используют ЛЖЕ брокеры, пользуясь доверием клиентов. Выше мы
    прикрепили историю клиента, а ниже прочитайте, как звучит предложение о зеркальной транзакции от
    «трейдера» уже другой компании и для иного клиента:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/08/1-1024x441.jpg" alt="мошенничество"
             width="100%">
    </div>
    <br/>
    Сколько мы слышали таких историй, но еще ни одна не закончилась, так как обещают сотрудники ЛЖЕ
    брокеров.
    <br/>
    <br/>
    Как правило, информация о зеркальных транзакциях звучит очень убедительно и подтверждается различными
    документами, один из которых нам предоставил обманутый клиент:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/08/2.png" alt="документ"
             width="100%">
    </div>
    <br/>
    В данном документе они используют наименование Великобританского Банка:
    <br/>
    <img src="https://charge-backer.ru/wp-content/uploads/2020/08/%D0%BB%D0%BE%D0%B3%D0%BE%D1%82%D0%B8%D0%BF-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B0.jpg"
         alt="лого">
    <br/>
    <br/>
    HSBC Holdings plc, банк «Эйч-эс-би-си» — один из крупнейших финансовых конгломератов в мире, крупнейший
    банк Великобритании по размеру активов и рыночной капитализации
    Пометку Центрального Банка России, что бы клиентам РФ было спокойней.
    <br/>
    <br/>
    Так же присутствует пометка: Ассоциации Защиты прав инвесторов, что же это такое? Это компания которая
    зарегистрирована на территории РФ, но ни какой силы над «брокерами» она не имеет и защитить инвесторов
    не может. Данная ассоциация не имеет связи, и ЦБ РФ(так как не имеет лицензии Банка России) и конечно не
    имеет связь с Великобританским банком HSBC.
    <br/>
    <br/>
    Теперь разберемся в самом понятии, зеркальная транзакция. Точной формулировки понятия «зеркальной
    сделки» нет. Но есть другая формулировка, которую используют в банках:
    Зеркальные сделки -- это покупка ценных бумаг в местном филиале банка за местную валюту и их последующая
    продажа в филиале этого же банка за границей за другую валюту (к примеру, в России за рубли и в Лондоне
    за фунты). Заработать при такой сделке можно на разнице курсов и колебаниях котировок.
    <br/>
    <br/>
    В открытом доступе большое количество отзывов связанных с зеркальной транзакцией, некоторые из них мы
    покажем Вам:
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/08/%D0%BE%D1%82%D0%B7%D1%8B%D0%B21-1-1024x441.jpg"
             alt="документ"
             width="100%">
    </div>
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/08/%D0%BE%D1%82%D0%B7%D1%8B%D0%B22-1024x430.jpg"
             alt="документ"
             width="100%">
    </div>
    <br/>
    <br/>
    Красивая упаковка, использование финансовой терминологии дает возможность обманывать большое количество
    людей. Призываем быть более бдительными.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
