<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Как вернуть деньги за путевку
</h2>
<br/>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA1-1024x241.png"
             alt="вернуть_деньги_за_путевку" width="70%">
    </div>
    <br/>
    В сложившейся ситуации введении карантина по причине распространении Covid-19 – актуальным вопросом стал – возврат
    денежных средств за путевку.
    <br/>
    <br/>
    Так, возврат денежных средств за несостоявшееся путешествие, казалось бы, обычная практика, которая предусматривает
    собой либо досудебное урегулирование вопроса, либо судебное разбирательство. Однако, все мы понимает, что судебные
    тяжбы очень долгие, а также нужно отметить – дорогостоящие. С большой вероятностью, Турагент может предложить
    перенести тур и Вы можете согласиться, однако если это Вас не устраивает, смело требуйте возврат денежных средств.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Варианты урегурирования
    </h3>
    <ol>
        <li>
            Досудебный (претензионный цикл);
        </li>
        <li>
            Судебное разбирательство.
        </li>
    </ol>
    Рассмотрим более детально – досудебное урегулирование. Для начала – необходимо детально изучить заключенный между
    туроператором и Вами Договор, он может содержать важные условия расторжения , а также возврата денежных средств.
    <br/>
    <br/>
    Далее, необходимо обратиться к Туроператору с Заявлением о расторжении Договора и возврате денежных средств. Данное
    заявление может быть направлено как напрямую к Туроператору, так и через Турагенство.
    <br/>
    <br/>
    Согласно <a href="http://www.consultant.ru/document/cons_doc_LAW_12462/b3d98f4dc10414887863cc0ee0dfd636b644b25b/"
                style="color: #0000ff;" target="_blank" rel="noopener">ст. 14 Федеральный закон от 24.11.1996 N 132-ФЗ
        “Об основах туристской деятельности в Российской Федерации” </a> В случае возникновения обстоятельств,
    свидетельствующих о возникновении в стране (месте) временного пребывания туристов (экскурсантов) угрозы безопасности
    их жизни и здоровья, а равно опасности причинения вреда их имуществу, турист (экскурсант) и (или) туроператор
    (турагент) вправе потребовать в судебном порядке расторжения договора о реализации туристского продукта или его
    изменения.
    <br/>
    <br/>
    Наличие указанных обстоятельств подтверждается соответствующими решениями (рекомендациями) федеральных органов
    государственной власти, органов государственной власти субъектов Российской Федерации, органов местного
    самоуправления, принимаемыми в соответствии с федеральными законами.
    <br/>
    <br/>
    При расторжении до начала путешествия договора о реализации туристского продукта в связи с наступлением
    обстоятельств, указанных в настоящей статье, туристу и (или) иному заказчику возвращается денежная сумма, равная
    общей цене туристского продукта, а после начала путешествия – ее часть в размере, пропорциональном стоимости не
    оказанных туристу услуг.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA2-1024x525.png"
             alt="планета" width="60%">
    </div>
    <br/>
    Также стоит обратить внимание на ст. 6 Федеральный закон от 24.11.1996 N 132-ФЗ “Об основах туристской деятельности
    в Российской Федерации” При подготовке к путешествию, во время его совершения, включая транзит, турист имеет право
    на возмещение убытков и компенсацию морального вреда в случае невыполнения условий договора о реализации туристского
    продукта туроператором или турагентом в порядке, установленном законодательством Российской Федерации;
    <br/>
    <br/>
    Таким образом, все ответственность ложиться полностью на Туроператора.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA3.png"
             alt="схема_договора" width="70%">
    </div>
    <br/>
    <br/>
    К сожалению, туроператоры неохотно возвращают деньги за несостоявшиеся туры. В случае отказа от добровольного
    возврата Ваши денежные средства возможно вернуть по процедуре <a href="1.1_chargeback_what_is.php" target="_blank">чарджбэк</a> – это
    малоизвестный, но работающий способ.
    <br/>
    <br/>
    Воспользоваться данной процедурой можно, если оплата за услуги осуществлялась при помощи банковской карты, при
    условии, что перевод был в пользу юридического лица.
    <br/>
    <br/>
    Такое заявление подается в Банк-эмитент на основании правил Платежных систем с использованием кодов для оспаривания:
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Варианты урегурирования
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/visa-mastercard-%D0%BC%D0%B8%D1%80-300x300.png"
             alt="карты" width="20%">
    </div>
    <br/>
    <a href="2.2_chargeback_visa.php" target="_blank">Visa</a> — 13.1-13.5
    <br/>
    <br/>
    <a href="2.3_chargeback_mastercard.php" target="_blank">MasterCard</a> — 4853-4855
    <br/>
    <br/>
    <a href="2.1_dispute_mir.php" target="_blank">МИР</a> — код не предусмотрен.
    <br/>
    <br/>
    В противном случае, необходимо подготовить исковое заявление и обратится в суд.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA5-1024x683.png"
             alt="статуя" width="60%">
    </div>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
