<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Потерял инвестиции
</h2>
<br/>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA1-1-1024x241.png"
             alt="потерял_инвестиции" width="70%">
    </div>
    <br/>
    На сегодняшний день большое количество рекламы искрит перспективой легкого заработка. Реклама побуждает вкладывать в
    выгодные инвестиции обещая высокую доходность не выходя из дома. Но так ли это просто и выгодно. Давайте разберем
    что же такое инвестиции.
    <br/>
    <br/>
    Инвестиции подразумевают под собой вложения или фактические действия нацеленные на прибыль, с дальнейшей выгодой.
    Первые фондовые рынки были вексельные ярмарки с которыми связано появление первых инвесторов. Первые биржи ценных
    бумаг появились в начале 16 века, однако вплоть до 19 века такие биржи были редкостью, так как ценные бумаги
    обеспечивали скудную долю фондового рынка.
    <br/>
    <br/>
    Амстердамская биржа организованная в 1611 году, единственная фондовая биржа сохранившаяся до наших дней. Так как
    допуск на биржу был в свободный, любой инвестор мог совершить сделку с любым другим участником, каждое заключение
    сделки завершалось рукопожатием, вот такое было обязательное правило.
    <br/>
    <br/>
    Инвестиционный рынок дорос и до наших времен. Каждый начинающий инвестор мыслит примерно так: деньги имеются, куда
    вложить свои деньги так, чтоб не потерять, а приумножить и риски были минимальными.
    <br/>
    <br/>
    Чтобы понимать, как и куда инвестировать, нужно разбираться в самих инвестициях и как они работают.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Какие бывают инвестиции
    </h3>
    Способов инвестирования неограниченное количество, например: Банковский вклад, инвестиционные фонды (рынок форекс),
    бинарные опционы, криптовалюта, инвестирование в бизнес и расширение, недвижимость, т. д. Давайте с вами разберем в
    чем разница, а так же в чем плюсы и минусы:
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Банковские вклады
    </h3>
    Банковский вклад (депозит) это денежные вложения переданные банку под проценты с условием возврата. Банковский вклад
    может совершить гражданин РФ достигший 14-летнего возврата. Банк обязан заключить с вкладчиком договор с
    прописанными условиями возврата вклада, при чем условия могут быть прописаны любые, но не противоречащих закону РФ.
    Так должен быть прописан срок вклада, если вкладчик не снимает свой вклад по истечению срока, договор считается
    пролонгированным на тех же условиях, если иное не прописано в договоре.
    <br/>
    <br/>
    Так же банковский вклад может быть открыт и на третье лицо по доверенности или же на несовершеннолетнего ребенка где
    обязательно прописано условие, что ребенок может воспользоваться вкладом при наступлении совершеннолетия. Банковский
    вклад может быть унаследован по наследству или по закону. Для заключения договора о Банковском вкладе достаточно
    предъявить просто паспорт. Максимальная сумма страхового возмещения по вкладам составляет 1,4 миллиона рублей.
    Другими словами, государство обязуется выплатить эти деньги в случае отзыва лицензии у Банка.
    <br/>
    <br/>

    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA2-1-1001x1536.png"
             alt="планета" width="70%">
    </div>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA3-1-1024x274.png"
             alt="планета" width="70%">
    </div>
    <br/>
    Профессиональный участник рынка форекс имеющий право совершать сделки от имени своего клиента-это <a
            href="4.4_brokers.php" target="_blank">брокер</a>. Перед
    принятием решения инвестирования требуется максимум информации от детального изучения договора предоставляемого
    компанией до самого юридического адреса брокерской компании. Соглашаясь с договором иностранной компании, инвестор
    самостоятельно берет на себя ответственность за его исполнение так как иностранная организация не подчиняются
    законам РФ. На осуществление своей деятельности на территории РФ брокеру требуется лицензия ЦБ РФ. Наличие лицензии
    является показателем того, что выбранная Компания работает в соответствии с законами РФ.
    <br/>
    <br/>
    Лицензия разрешающая деятельность на территории нашей страны дает возможность ЦБ РФ контролировать брокерскую
    компанию в соответствии с законом РФ. Если же инвестиционная компания не имеет лицензии ЦБ РФ, а сама
    зарегистрирована на офшорной зоне, то у такой компании не имеется регулятора. Основной минус работы с оффшорными
    компаниями — невозможность в большинстве случаев оспорить мошеннические действия брокера в судебном порядке. Все что
    остается это процедура <a href="1.1_chargeback_what_is.php" target="_blank">chargeback</a>.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA4-1.png"
             alt="карты" width="90%">
    </div>
    <br/>
    Информацию о наличии лицензии у брокерской компании вы можете проверить на официальном сайте ЦБ РФ: https://cbr.ru/
    <br/>
    <br/>
    Вспомогательные функции выполняют саморегулируемые некоммерческие организации, такие как НАФД, ЦРОФР и КРОУФ.
    Основная цель этих некоммерческих организаций, это обеспечение контроля деятельности Брокерских компаний.
    <br/>
    <br/>
    №315-ФЗ («О саморегулируемых организациях»),
    <br/>
    <br/>
    №7-ФЗ («О клиринге и клиринговой деятельности»),
    <br/>
    <br/>
    №325-ФЗ («Об организованных торгах»)
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Торговые роботы
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA5-1.png"
             alt="боты" width="30%">
    </div>
    <br/>
    <strong>Торговые роботы</strong> – один из самых популярных способов торговли на финансовом рынке. По сути торговый
    робот это
    прописанная программа совершающая самостоятельно сделки на финансовом рынке при определенных настройках, которые
    инвестор устанавливает сам. Робот может работать как самостоятельно так и частично посылая инвестору оповещения о
    сделках, где инвестор принимает окончательное решение касательно сделки. С помощью бота можно совершать не только
    десяток сделок день, но и торговать на нескольких торговых площадках одновременно. Есть и минусы, как у любой
    программы, у бота тоже имеются сбои, на которые сам инвестор не может повлиять, бон в один момент делает не верный
    шаг и счет в один момент обнуляется. Так же помимо комиссии брокеру инвестору необходимо платить за использование
    автоматизированной программы — Бота.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Бинарные опционы
    </h3>
    Все бинарные опционы работают с валютой, драгоценными металлами, криптовалютой которые имеют принцип казино:
    выбранное действие с неизвестным результатом. Грубо говоря это машина, которая принимает ставки на движение курса
    валют. А результат всегда один, выигрыш меньше чем потеря. При самых разных раскладах система построена так, что,
    депозит рано и ли поздно будет потерян.
    <br/>
    <br/>
    Самое важное в Бинарных опционах это то, что опционы не контролируются ЦБ РФ, и не имеет ни одного упоминания в
    Законодательстве РФ. Отличное поле деятельности для мошенников.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Криптовалюты
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA6.png"
             alt="крипта" width="30%">
    </div>
    <br/>
    Это вид валюты, которая выражена виртуально, она не имеет физического наминала. Единица такой валюты выражается в
    -coin, что в переводе означает монета. Индивидуальность такой валюты выражается в отсутствии как таковой подделки,
    та как ее особенность защищена, она имеет зашифрованные данные которые ни когда не дублируются. Передвижение
    криптовалюты не регулируется Банками, судебными, налоговыми и иными государственными органами, так как все данные на
    данную валюту хранятся в Блокчейне.
    <br/>
    <br/>
    Переход криптовалюты не возможно отменить или оспорить, такие возможности имеются в смарт-контрактах и зависимы от
    индивидуального блокчейна, по этой же причине Банки криптовалюту не оспаривают. Криптовалюту можно обменять в
    обменники как на рубли так и на coin, для этого нужно найти подходящую площадку например bestchange.ru.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Инвестирование в бизнес
    </h3>
    Один из лучших способов финансовых инвестиций это инвестиции в бизнес. Люди добившиеся успеха в бизнесе готовы
    вложить свои денежные средства в прибыль. У этих людей интересуют только прибыльные проекты. Для того чтобы найти
    бизнес партнера, нужен разработанный бизнес-план, с расписанными пунктами от того где, взять инвестиции как будет
    работать бизнес, какие необходимы затраты, на сколько долго срочен проект и какой конечный результат. Но чужой
    бизнес, как правило, финансируется частично, то есть подразумевает под собой долевое участие. Соответственно и риски
    распределяются между инвесторами.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Плюсы
    </h3>
    1) Самореализация и опыт с дальнейшим развитием;
    <br/>
    <br/>
    2) Занимаясь любимым делом получаете доход;
    <br/>
    <br/>
    3) Минимальный начальный капитал поможет принести немалую прибыль на которой вы можете, расширится или открыть филиалы под собственным управлением;
    <br/>
    <br/>
    4) Возможность влиять на работу предприятия;
    <br/>
    <br/>
    5) Пассивный доход;
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Минусы
    </h3>
    1) Требуется неимоверное количество усилий, времени и определенных знаний;
    <br/>
    <br/>
    2) Требуется постоянное развитие проекта, так как конечный продукт по истечению времени может остаться невостребованным;
    <br/>
    <br/>
    3) Долгий срок окупаемости;
    <br/>
    <br/>
    4) Невозможность учесть все риски, не одобренный кредит, конкуренция, рост или падение цен, срок изготовления материала или самого товара;
    <br/>
    <br/>
    5) Риск потери средств;
    <br/>
    <br/>
    6) Отсутствие гарантии результата
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Инвестирование в недвижимость
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BE%D0%BA7.png"
             alt="инвестиции" width="30%">
    </div>
    <br/>
    Инвестирование в недвижимость одно из лучших примеров надежных вложений. При не большом капитале, но при большом желании можно найти со инвеститоров либо вложиться через ипотеку. Объект недвижимости устойчив к инфляции, а его стоимость в долгосрочной перспективе постоянно растет. Квартира для инвестирования не должна быть вашей основной жилплощадью, так как квартира должна стать вашим активом.
    <br/>
    <br/>
    Получить доход от недвижимости можно двумя способами:
    <br/>
    <br/>
    <ol>
        <li>
            Сдавая в аренду
        </li>
        <li>
            Перепродав ее по более высокой стоимости
        </li>
    </ol>
    Для полной уверенности вкладываться в недвижимость или нет, стоит учесть несколько факторов:
    <br/>
    <br/>
    -для чего вы приобретаете недвижимость в собственное пользование или для сдачи в аренду;
    <br/>
    <br/>
    -какое местоположение объекта, наличие транспортной коммуникаций, насколько развита инфраструктура;
    <br/>
    <br/>
    Так же не маловажный фактор покупки недвижимости на стадии строительства или же с готовыми документами. При покупке, на стадии строительства необходимо учитывать немаловажные факторы:
    <br/>
    <br/>
    – законности строительства объекта;
    <br/>
    <br/>
    – какие имеются на данном этапе строительства документы;
    <br/>
    <br/>
    – когда окончится строительство объекта;
    <br/>
    <br/>
    – имеются ли документы на подключение коммуникаций.
    <br/>
    <br/>
    Приобретение недвижимости уже с готовыми документами (вторичное жильё) это всегда удобно имеется уверенность в законности недвижимого имущества. От этого, вторичное жильё всегда дороже.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Минусы
    </h3>
    1) Недобросовестный застройщик-это не только потерянные денежные средства, но и судебные тяжбы с неизвестным исходом. Поэтому, если вы собрались покупать недвижимость на стадии строительства, лучше, это делать по рекомендациям. Проверив перед покупкой документы и убедившись, что в них полный порядок вы избавляетесь от риска потери своих финансов.
    <br/>
    <br/>
    2) Некоторое жильё бывает не так, то просто продать, если ваша недвижимость не пользуется спросом, то на ее перепродажу может понадобится и пару лет.
    <br/>
    <br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Плюсы
    </h3>
    1) Главное преимущество в том, что недвижимость не может полностью обесценится и ее стоимость не упадет до нуля как это может быть с ценными бумагами или валютой. Приобретение собственного жилья это всегда приятно, при наличии двух квартир одну из них всегда можно сдать в аренду и превратить свою квартиру в собственный актив который вам приносит постоянный доход.
    <br/>
    <br/>
    2) Цены на недвижимость растут и через лет 5 вашу квартиру можно продать за более высокую цену чем вы ее приобретали
    <br/>
    <br/>
    3) Любой Банк вам выдаст большую сумму кредитных средств под залог недвижимости для развития своего бизнеса. Кроме того в любой момент вы можете начать эксплуатировать недвижимость в своих личных целях.
    <br/>
    <br/>
    4) Инвестирование в недвижимость это по своей сути тоже бизнес, который не требует расходов на заработную плату, маркетинг, аренду, перевозки и т. п.
    <br/>
    <br/>
    Какой бы способ инвестирования вы не выбрали, помните, что инвестировать средства нужно обдуманно грамотно взвешивая каждый свой шаг.
    <br/>
    <br/>
    В случае если Вы всё же потеряли инвестиции, не стоит сдаваться и не торопитесь с ними прощаться. Всегда есть возможность исправить ситуацию. Существует такая процедура как чарджбэк. Наши специалисты всегда будут рады Вам помочь.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
