<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Чарджбэк-помощь. Ответы на частые вопросы.
</h2>
<br/>

<div class="container proba">
    <strong>КУДА ПРИХОДЯТ ВОЗВРАЩЕННЫЕ ДЕНЬГИ ПО ЧАРДЖБЭК?</strong>
    <br/>
    Возврат происходит по расчетному счету, который привязан к банковской карте.
    <br/>
    <br/>
    <strong>У МЕНЯ ПРОИЗВЕДЕНА ЗАМЕНА КАРТЫ ПО ИСТЕЧЕНИЮ СРОКА/БЛОКИРОВКИ. КАК БЫТЬ?</strong>
    <br/>
    В данном случае оспаривание по процедуре <a href="/1.1_chargeback_what_is.php" target="_blank" rel="noopener">чарджбэк&nbsp;(chargeback)</a>
    возможно, т.к. поправка происходит по расчетному счету, который был привязан к банковской карте.
    <br/>
    <br/>
    <strong>КАКИЕ МАКСИМАЛЬНЫЕ СРОКИ ДЛЯ ОПРОТЕСТОВАНИЯ ТРАНЗАКЦИЙ СУЩЕСТВУЮТ?</strong>
    <br/>
    Если вы оплачивали услугу, которая должна была предоставляться в будущем, то <a href="/1.2_chargeback_timing.php">блокирующий период&nbsp;составляет
        540 дней</a>, в которые входят 120 дней на осознание того, что услуга не будет оказана.
    <br/>
    <br/>
    К примеру:
    <br/>
    <br/>
    Вы заранее покупали путевку, но туристический оператор не выходит на связь по всем официальным каналам связи. После
    этого начинается срок 120 дней, чтобы обратиться в Банк и написать заявление на оспаривание транзакции со сроком
    давности, не превышающие 540 дней.
    <br/>
    <br/>
    <strong>БАНК НЕ ОТВЕЧАЕТ МНЕ БОЛЕЕ 60 ДНЕЙ. МОИ ДАЛЬНЕЙШИЕ ДЕЙСТВИЯ?</strong>
    <br/>
    В данном случае необходимо отправить письменное обращение и в нем на основании ст 9. п.8. Федерального закона от
    27.06.2011 №161-ФЗ «О национальной платежной системе» потребовать, чтобы Банк-эмитент предоставил информацию о
    результатах рассмотрения вашего заявления, в том числе и в письменной форме
    <br/>
    <br/>
    <strong>БАНК САМ ВЕРНЕТ ДЕНЬГИ?</strong>
    <br/>
    Нет, Ваш Банк не будет возвращать деньги со своих счетов. Ваш Банк участвовал в цепочке перевода денег брокеру. И
    так как он является отправной точкой, а вы являетесь его клиентом, он обязан принять ваше заявление и передать на
    рассмотрение в Банк-эквайер (Банк, обслуживающий брокера), затем будет происходить разбирательство между двумя
    сторонами (Вами и брокером). В случае успеха платёжная система списывает деньги со счета брокера и возвращает на
    лицевой счёт.
    <br/>
    <br/>
    <strong>МЫ НАХОДИМСЯ В РАЗНЫХ ГОРОДАХ, КАК МЫ БУДЕМ РАБОТАТЬ?</strong>
    <br/>
    Процесс работы будет происходить дистанционно. Физическое присутствие пострадавшего не требуется. Передача
    необходимой нам информации не требует встреч. Заявления, подаваемые в Банк, брокеру, ЦБ РФ и другие инстанции может
    осуществляться по электронной почте, либо отделения Банка самостоятельно клиентом. Мы работаем не только по России,
    а также со странами СНГ и 97% наших клиентов не были физически в нашем офисе, но это не помешало вернуть им деньги.
    <br/>
    <br/>
    <strong>ОТ БРОКЕРА ПОСТУПАЮТ ПРЕДЛОЖЕНИЯ ВНЕСТИ ДОПОЛНИТЕЛЬНЫЕ ДЕНЕЖНЫЕ СРЕДСТВА. ЧТО ДЕЛАТЬ?</strong>
    <br/>
    Уловок, чтобы еще присвоить ваши деньги, в арсенале у брокеров достаточно много:
    1. Предлагают оплатить страховку/налог/комиссию для вывода денежных средств;
    2. Аналитики спрогнозировали “супер-сделку”, с которой клиент сполна окупит предыдущие потери;
    3. Чтобы снять свои деньги со счета надо дополнительно перечислить деньги;
    4. Предлагают зайти в программу удаленного доступа AnyDesk/Teamviewer и при этом открыть личный кабинет Банка.
    Ни в коем случае ничего вносить не нужно. В 99,9% случаев это очередной обман с целью выманить последние деньги!
    <br/>
    <br/>
    <strong>КАКИЕ СУЩЕСТВУЮТ СПОСОБЫ ВОЗДЕЙСТВИЯ НА БАНК?</strong>
    <br/>
    -- Написать досудебную претензию на имя Председателя Правления Банка;
    -- Подать жалобу в ЦБ РФ и финансовому Омбудсмену;
    -- Подать жалобу в Федеральную службу по надзору в сфере защиты прав потребителей;
    -- Обратиться в региональные и федеральные СМИ, в том числе и в сети Интернет, придав вопросу общественный характер;
    -- Подача судебного иска на Банк.
    <br/>
    <br/>
    <div style="font-size: 20px; font-family: roboto; font-style: normal; font-weight: 300; margin-left: 40px;
    border-left: 3px solid; border-color: green; padding-left: 10px; font-weight: bold">
        Вы всегда можете проконсультироваться&nbsp;по Вашему делу, узнав перспективы, по номеру: ***********,
        либо&nbsp;***********, в рабочее время пн-пт 09:00 — 18:00 (МСК).
    </div>
    <br/>
    <br/>
    <div>
        <h4 style="font-size: 30px; font-weight: 100;">
            Если у Вас остались вопросы
        </h4>
        Вы можете задать вопросы нашим специалистам, и они обязательно ответят.
    </div>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
