<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Мошенничество в интернете
</h2>
<br/>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/4-1.png"
             alt="интернет_мошенничество" width="70%">
    </div>
    <br/>
    <br/>
    По данным из Википедии, в 2017 году интернетом пользовалось уже 48% населения всего мира. Для 2019 года, мы
    предполагаем, этот показатель уже более 50%. И конечно, чем больше пользователей, тем больше мошенничества.
    Рассмотрим мошенничество в интернете, какие бывают виды и способы.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/1-2.png"
             alt="по_миру" width="70%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Фэйковые интернет-магазины
    </h3>
    Популярность покупок в онлайн-магазинах все еще переживает бум. Этим и пользуются мошенники в интернете, создавая
    клоны популярных сайтов. Принимая оплату за товар, при этом даже не думая о доставке. А когда накапливается
    критическая масса негативных отзывов, сайт закрывается и создается новый клон другого интернет-магазина с позитивной
    репутацией на некоторое время.
    <br/>
    <br/>
    Введите в поисковой строке Яндекса запрос “фейковый интернет-магазин” и вы увидите схему интернет-мошенничества.
    <br/>
    <br>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/2-2.png"
             alt="яндекс_фейковые_магазы" width="60%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Розыгрыши от мошенников
    </h3>
    Как правило, в сообществе вконтакет/инстаграм/одноклассники создается пост о розыгрыше. Далее Вам поступает личное
    сообщение с поздравлением: Вы получаете главный приз. Организатор готов отправить его, только есть одно условие:
    доставка за Ваш счет. Как правило, «победитель» и не задумывается, что может быть подвох, но ситуация повторяется --
    никакой доставки не будет, а оплата за нее уже осела в кармане мошенников.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/3-2.jpg"
             alt="яндекс_фейковые_магазы" width="50%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Взлом социальных сетей
    </h3>
    Зачастую в соцсети встречаются сообщения от «друзей» с просьбой занять денег на пару дней. Около 5 лет назад схема
    собирала крупные деньги, сейчас на уловку попадаются неопытные пользователи интернета.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Благотворительность
    </h3>
    Создается большое количество постов, сообществ в социальных сетях, сайтов, направленных «на помощь нуждающимся», где
    описываются тяжелые судьбы людей, а зачастую используют и детей. После прочтения, например, истории болезни малыша,
    мало кто пожалеет перевести хотя бы 100 рублей, к сожалению эти деньги могут не поступить в нужные руки, а история
    окажется выдуманной.
    <br/>
    <br/>
    В интернете находятся много случаев, описывающих подобное мошенничество. Вот <a
            href="https://zen.yandex.ru/media/medrussia/falshivaia-blagotvoritelnost-kak-roditeli-zarabatyvaiut-milliony-na-bolezniah-detei-5b17d5fbea0fe700a848f633"
            target="_blank">одно из таких</a>.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Ложные сайты
    </h3>
    Ложные сайты создаются с целью получения паролей, мошенники беспрепятственно снимают денежные средства с электронных
    кошельков/банковских карт, но только уже с настоящих сайтов.
    <br/>
    <br/>
    <div style="width:420px;max-width: 100%;margin:5px auto;">
        <div>
            <iframe src="https://www.youtube-nocookie.com/embed/A5ytDj-gChw?autoplay=0&amp;controls=1&amp;
                    wmode=opaque&amp;rel=0&amp;egm=0&amp;iv_load_policy=3&amp;hd=0"
                    style="" allowfullscreen="" allow="" width="400" height="236" frameborder="0">
            </iframe>
        </div>
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Фишинг от мошенников
    </h3>
    От имени Банка на электронную почту поступает письмо с просьбой подтвердить информацию или с предупреждением о
    попытке взлома. Для избежания неприятной ситуации мошенники просят перейти по ссылке, прикрепленной в письме. При
    переходе Вы попадаете на сайт схожий с сайтом вашего Банка, вводите реквизиты карты, при этом полностью уверены, что
    это ради Вашей безопасности. В итоге мошенники узнают информацию и используют ее против Вас.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Форекс или Бинарные опционы
    </h3>
    “Отличные условия”: не нужен опыт, не нужно тратить время, только пополняете торговый счет и за тебя все сделают
    сотрудники или роботы, а ты просто богатеешь. Это наверное мечта любого. На самом деле сфера инвестирования
    действительно прибыльная, но эту прибыть получают только 5% участников и опытные люди, занимающиеся деятельностью
    далеко не первый год.
    <br/>
    <br/>
    Подробнее о брокерах - <a href="/4.4_brokers.php">в этой статье</a>.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Пройди опрос - получи деньги
    </h3>
    Заманчивое предложение: за 5 минут получить кругленькую сумму. А всего-то и надо ответить на ряд простейших
    вопросов. После прохождения для перевода выигрыша Вам необходимо внести закрепительный платеж и он довольно мал от
    100 до 300 рублей. Таких денег не жалко, ведь через несколько минут они умножатся в десятки раз. Не верьте в легкий
    заработок.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/5.jpg"
             alt="халявные_деньги" width="70%">
    </div>
    <br/>
    Однако действительно существуют реальные опросники, где на прохождение одного теста требуется около 15 минут личного
    времени, и вы зарабатываете около 60 рублей без закрепительных платежей.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенники на сайтах знакомств
    </h3>
    По времени есть разные способы развода.
    <br/>
    <br/>
    - быстрый. Начиная переписку, Ваш собеседник переводит разговор в Skype. Там начинаются заигрывания и все плавно
    переходит в интимное видео, которое записывается втайне от Вас. А после начинается шантаж: видео увидят все Ваши
    друзья в социальных сетях, если Вы не заплатите нужную сумму.
    <br/>
    <br/>
    - долгий. После длительного общения, когда отношения уже перешли в доверительные, мошенник просит решить финансовые
    проблемы: оплатить учебу, билет на поездку к Вам, операцию родителей и другие причины. Когда вторая половинка
    высылает сумму интернет мошеннику, онлайн-отношения резко заканчиваются.
    <br/>
    <br/>
    <div style="width:420px;max-width: 100%;margin:5px auto;">
        <div>
            <iframe src="https://www.youtube-nocookie.com/embed/CCyyvFDgylk?autoplay=0&amp;controls=1&amp;
                    wmode=opaque&amp;rel=0&amp;egm=0&amp;iv_load_policy=3&amp;hd=0"
                    style="" allowfullscreen="" allow="" width="400" height="236" frameborder="0"></iframe>
        </div>
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Ошибка при переводе денег
    </h3>
    Поступает оповещение о поступлении денежных средств. После с Вами связываются, сообщают об ошибке и просят вернуть
    деньги или их часть. На самом деле никакого перевода не было или транзакцию сразу отменили.
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/02/6-1.png"
             alt="министерство_внутренних_дел" width="70%">
    </div>
    <br/>
    <br/>
    На сайте Министерства внутренних дел Российской Федерации, также содержится <a
            href="https://%D0%BC%D0%B2%D0%B4.%D1%80%D1%84/document/1910260" target="_blank">информация об интернет
        мошенниках</a>.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Если обманули интернет-мошенники. Что делать?
    </h3>
    В интернете сложно найти зачинщиков аферы, поэтому если Вас просят внести денежные средства под любым предлогом,
    советуем проверить источник, отзывы. А если списание произошло, незамедлительно обращайтесь в полицию, звоните в
    свой Банк и просите отменить транзакцию.
    <br/>
    <br/>
    В некоторых случаях для возврата можно применить <a href="/1.1_chargeback_what_is.php" target="_blank">chargeback</a>, что это такое,
    мы <a href="/1.1_chargeback_what_is.php" target="_blank">рассказывали ранее</a>.
    <br/>
    <br/>

    <h3 style=" color:green;-webkit-text-stroke: 0.2px black">
        Статьи за мошенничество в интернете
    </h3>
    Статья 159. <a
            href="https://www.consultant.ru/document/cons_doc_LAW_10699/8012ecdf64b7c9cfd62e90d7f55f9b5b7b72b755/"
            target="_blank">Мошенничество</a> - это основная статья, по которой применяются наказания в виде:
    <br/>
    <br/>
    <ul>
        <li>
            денежного штрафа до 120000 рублей;
        </li>
        <li>
            ареста на 2-4 месяца;
        </li>
        <li>
            штрафа в размере годового дохода обвиняемого;
        </li>
        <li>
            исправительных работ на 6-12 месяцев;
        </li>
        <li>
            лишения свободы на 2 года;
        </li>
        <li>
            принудительных работ до 180 часов.
        </li>
    </ul>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
