<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Как мошенники обманывают пенсионеров
</h2>
<br/>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%9F%D0%95%D0%9D%D0%A1%D0%98%D0%9E%D0%9D%D0%95%D0%A0%D0%AB-1024x241.png"
             alt="обман_пенсионеров" width="70%">
    </div>
    <br/>
    Наиболее уязвимы и не защищены в социальном плане — люди пожилого возраста. Они наивны и доверчивы, отчего чаще
    остальных людей становятся жертвами мошенников. А последние используют свой черный талант, постоянно изобретая новые
    аферы. Среди них — навязанная продажа на пороге, обман по телефону, махинации с картами. В этой статье мы расскажем
    о том, какие способы чаще всего применяют мошенники для обмана пенсионеров.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Телефонное мошенничество
    </h3>
    Это — одна из самых распространенных афер. Человек получает звонок, из которого узнает, что его родственник попал в
    беду, и срочно требуются деньги. Это может быть ДТП, задержание в полиции, несчастный случай. Причем звонивший может
    представиться сотрудником правоохранительных органов, врачом, другом родственника или вовсе посторонним, но очень
    отзывчивым человеком. В наиболее циничных случаях аферисты говорят от лица самого родственника, искажая голос и
    оправдывая это, например, травмой лица.
    <br/>
    <br/>
    Естественная реакция большинства — паника. В таком состоянии человек не может мыслить рационально, поэтому из него с
    легкостью вытягивают деньги. Иногда — внушительные суммы.
    <br/>
    <br/>
    Главный совет в такой ситуации — сохранять хладнокровие. Да, страшно. Да, все это может быть правдой. Но! Всегда
    должно быть место для здравого смыла и бдительности. Если звонивший представляется вашим родственником, задайте
    вопрос-другой, ответ на который может знать только он. Если по телефону представились лицом при исполнении, узнайте
    звание или должность, полное ФИО, адрес, откуда совершен звонок.
    <br/>
    <br/>
    После этого бросайте трубку и звоните на номер «попавшего в беду» родственника. Наверняка, он ответит, что с ним
    ничего не случилось, Вы успокоитесь и деньги останутся в сохранности.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество на пороге дома
    </h3>
    Используя в качестве повода различные акции (замена батарей, обновление счетчиков, подарки на праздники и т.д.),
    мошенники оказываются в квартирах пожилых людей и похищают ценные вещи. Преступники умеют «заговаривать зубы», они
    убедительны и обладают профессиональной доброжелательностью. Все это в большинстве случаев работает безотказно.
    <br/>
    <br/>
    <div>
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/pensioneri-broker.jpg"
             alt="пенсионеры" width="50%">
    </div>
    <br/>
    Самый верный способ избежать обмана — не впускать посторонних домой, кем бы они ни представлялись, любые вопросы
    можно обсудить на пороге.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество с недвижимостью
    </h3>
    Один из самых частых видов преступлений — это принуждение пожилого владельца недвижимости к ее продаже на крайне
    невыгодных условиях. Нередкий случаи, когда квартира передается мошенникам по договору дарения.
    <br/>
    <br/>
    Злоумышленники, как правило, при помощи «своих людей» в ЖЭКах и городских администрациях, находят одиноких
    пенсионеров, втираются к ним в доверие или иным способом добиваются подписания акта дарения. В результате бывший
    владелец недвижимости на старости лет оказывается на улице. А встречаются случаи, когда жертвам и вовсе «помогают»
    расстаться с жизнью.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Навязанная покупка
    </h3>
    В случае навязанных продаж мошенники обманывают пенсионеров, выдавая себя за агентов торговых сетей. Они предлагают
    приобрести что-то непременно полезное. Как правило, лекарства, препараты, БАДы. Цена, как обычно, невероятно
    завышена. И это если не говорить о том, что к покупке предлагаются в лучшем случае бесполезные товары, в худшем —
    способные нанести вред здоровью пожилого покупателя.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Розыгрыш
    </h3>
    На сотовый телефон или по почте приходят поздравления — человек стал победителем в конкурсе от некоего магазина или
    компании. Причем сам человек не принимал участие ни в каких розыгрышах. Нестрашно, ведь победителя определили просто
    путем случайного выбора из миллионов покупателей или подписчиков. Приз в таких историях, как правило, очень
    солидный: автомобиль или крупная денежная сумма. Чтобы получить награду, нужно либо сообщить данные пластиковой
    карты, либо паспорта. Обладая такими данными на руках, мошенники могу практически все.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество с банковскими картами
    </h3>
    Часто мошенники обманывают пенсионеров, пользуясь их безграмотностью в нюансах безналичного расчета. Обманным путем
    злоумышленники получают доступ к банковским счетам пожилых людей, лишая последних пенсий и других сбережений.
    <br/>
    <br/>
    Вот одна из самых распространенных схем обмана. На сотовый телефон держателя карты приходит СМС. В нем говорится,
    что карта заблокирована. Чтобы снять блокировку нужно позвонить на указанный в СМС номер и получить дальнейшие
    указания. Сделав это, владелец карты узнает, что в системе банка произошел сбой. Вновь активировать карту можно,
    сообщив ее номер и пин-код, чтобы система нашла ее в реестре. Как только мошенники получают необходимую информацию
    по карте, они тут же списывают с нее деньги.
    <br/>
    <br/>
    Чтобы сократить количество таких случаев, необходимо учить людей преклонного возраста безопасно пользоваться
    банковскими картами и такими услугами как мобильный банк, но самое главное — строго наказать никому и ни под каким
    предлогом не сообщать своих персональных данных, пин-кодов, паролей и т.д.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Возврат денег за покупку лекарств
    </h3>
    <div>
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/1pensioneri-broker.jpg"
             alt="лекарства" width="40%">
    </div>
    <br/>
    Пенсионер получает телефонный звонок. Звонить могут якобы из соцзащиты, Центробанка РФ или даже прокуратуры. На
    другом конце провода сообщают, что согласно некоему новому закону всем пожилым людям, когда-либо покупавшим БАДы,
    государство начисляет компенсацию. Как известно, многие пенсионеры приобретают биологически активные добавки,
    поэтому наживка срабатывает очень часто.
    <br/>
    <br/>
    Пенсионеру говорят, что совсем недавно БАДы признаны неэффективными, а все купившие их люди пенсионного возраста —
    пострадавшими в результате мошенничества лжефармацевтов. И как пострадавшая сторона пенсионеры имеют право на
    компенсацию. Сумма ее может варьироваться от двухсот тысяч до миллиона рублей. Ну как не поверить таким новостям?
    <br/>
    <br/>
    Обрадованному (и потерявшему всякую бдительность) пенсионеру дают инструкции, запуская механизм основного «развода».
    Получить полагающиеся деньги можно, лишь заплатив госпошлину в размере 10% от названой компенсационной суммы. Жертва
    обмана охотно соглашается и несет свои кровные накопления до ближайшего банкомата или отделения банка, чтобы
    перевести их на указанный счет. Как только транзакция совершена, номер телефона, с которого звонили злоумышленники,
    разумеется, становится недоступным.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Брокерский обман
    </h3>
    Брокерский обман — вид мошенничества появился сравнительно недавно, считается самым искусным, рассчитан он на
    современный тип пенсионеров — пользователей ПК. Брокеры (биржевые агенты/дилеры) «помогают» своим жертвам терять
    крупные суммы на рынке валют. Мошенники втягивают ничего не подозревающих людей играть на бирже Forex, водят людей
    за нос, а при достижении желаемого умывают руки.
    <br/>
    <br/>
    Показательна история жительницы Санкт-Петербурга, пенсионерки Л. Для нее “курсы финансовой грамотности” обернулись
    потерей почти 400 тысяч рублей. Брокерская компания всего за 15 дней пообещала научить активную пенсионерку
    финансовой науке, но вместо этого женщину сделали трейдером на валютном рынке Форекс, где она покупала и продавала
    ценные бумаги на реальные деньги. «Профессиональные консультанты» вытянули из Л. 400 тысяч рублей.
    <br/>
    <br/>
    Когда с мошенниками общались уже родственниками Л., спрашивая, как те позволили несчастной вкладывать реальные
    деньги, ответ был прост и циничен: «Мы не виноваты, ваша мама алчная».
    <br/>
    <br/>
    На самом деле, такие «фирмы» с самого начала обманывают клиентов. Лишь получив согласие на инвестиции, они дают
    клиенту документ с обширным списком возможных рисков. Так брокеры документально снимают с себя ответственность.
    <br/>
    <br/>
    А дальше начинается общая для большинства брокерских жертв история. Человек переводит деньги на платформу,
    принадлежащую какой-нибудь оффшорной компании, думая, что участвует в реальных торгах с котировками и прочими
    биржевыми нюансами. Обычно никакой игры не ведется, и деньги не попадают на валютный рынок вовсе, а оседают на счете
    самой оффшорной компании. Когда обман раскрывается, денег клиента нет и след компании простыл. Идти в полицию в
    данном случае бесполезно — юридически <a href="/4.4_brokers.php">брокер</a> недосягаем.
    <br/>
    <br/>
    Единственная надежда вернуть потерянное — <a href="/1.1_chargeback_what_is.php">чарджбэк</a> (по-простому возвратный платеж). Помощью
    в этой процедуре мы и занимается, помогаем жертвам брокерского мошенничества опротестовывать банковские операции по
    переводу средств, возвращая похищенные суммы.
    <br/>
    <br/>
    Если вы (ваши близкие) стали жертвой обмана брокера, звоните и пишите нам. Может быть, вернуть деньги еще возможно.
    <br/>
    <br/>
    Будьте бдительны! Не переводите деньги не знакомым людям. Тем более не отправляйте денежные средства на карты
    физическим лицам и электронные кошельки — в таких ситуациях возврат средств не возможен!
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
