<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Банкротство физ. лиц
</h2>
<br/>

<div class="container proba">
    <a href="https://mos-bankrot.ru/" target="_blank">Банкротство</a> физического лица – это процесс, который
    подразумевает не признание финансовой несостоятельности гражданина с целью защиты его финансовых интересов. После
    официального объявления физического лица банкротом сумма его финансовой задолженности фиксируется, а начисление
    пени, штрафов и процентов прекращается.
    <br/>
    <br/>
    Кроме того, согласно действующему законодательству представители закона будут проводить поиски наиболее
    приемлемого и менее затратного способа выхода из сложившейся тяжелой ситуации.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E-1024x241.jpg"
             alt="заработок_в_интернете" width="70%">
    </div>
    <br/>
    Следует отметить, что в деле банкротства физических лиц не редки случаи, когда для решения возникшей проблемы
    привлекают поручителей. Это обусловлено тем, что согласно законодательству поручитель отвечает за исполнение
    финансовых обязательств физического лица.
    <br/>
    <br/>
    То есть, он обязан (иногда даже без решения суда) возвращать деньги за должника, поэтому в этом случае многие
    должники так же прибегают к процедуре банкротства, чтобы исключить выплату собственных средств.
    При каких обстоятельствах проводится процедура банкротства физических лиц.
    <br/>
    <br/>
    Начать процесс признания физического лица финансово несостоятельным обязан ( иначе привлекут к административной
    ответственности за несвоевременное объявление банкротства. П.5 ст.14.13 КоАП: штраф составляет от 1000 до 3000 р.)
    тот должник, у которого общая сумма долга перед финансовыми учреждениями
    превысила 0,5 млн. руб. (при этом невыплата по погашению задолженности должна составлять не менее 3 месяцев).
    Обратиться в соответствующую судебную инстанцию следует на протяжении 30 дней с момента, когда будут выполнены все
    условия для инициирования процедуры банкротства.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Возможные причины отказа
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E3.jpg"
             alt="заработок_в_интернете" width="40%">
    </div>
    <br/>
    1. если с момента последней процедуры прошло менее 5 лет;
    <br/>
    2. непогашенная судимость за преступления в экономической сфере (перечислены в главе 22 УК РФ);
    <br/>
    3. неснятая или непогашенная уголовная, либо административная ответственность за умышленную порчу/ложное
    банкротство/уничтожение имущества.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Последствия для должника
    </h3>
    Каковы возможные результаты проведения процедуры банкротства физического лица:
    <br/>
    <br/>
    <ul>
        <li>
            продажа имеющегося имущества должника для погашения задолженности перед кредиторами;
        </li>
        <li>
            изменение способа и порядка погашения образовавшейся задолженности перед инвесторами;
        </li>
        <li>
            принятие решения относительно дачи отсрочки физическому лицу с целью дальнейшего возврата финансовых
            средств.
        </li>
    </ul>
    Во время реализации дела по финансовой несостоятельности назначается арбитражный (финансовый) управляющий,
    утвержденный арбитражным судом. Он получает право проводить следки по покупке и продаже имущества, передачи его в
    залог и пр. Должник же, после этого, лишается возможности выезжать за территорию РФ (по принятому решению судебной
    инстанции), а также распоряжаться своими деньгами,
    размещенными на банковских счетах.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Минусы банкротства
    </h3>
    Существуют определенные минусы данной процедуры.
    <br/>
    Среди наиболее важных и болезненных отрицательных последствий можно отметить такие обстоятельства:
    <br/>
    <br/>
    <ul>
        <li>
            <a href="https://mos-bankrot.ru/" target="_blank">банкротство</a> наносит вред деловой репутации и ухудшает
            кредитную историю – в последующем получить нужные средства в кредитных или банковских учреждениях
            будет гораздо сложнее;
        </li>
        <li>
            передача имеющегося имущества в управление арбитражному управляющему – должнику дозволено тратить не более
            50 000 руб. в месяц, если суд не примет иное решение;
        </li>
        <li>
            в течение трех лет физическое лицо лишается права занимать руководящие должности;
        </li>
        <li>
            до окончания процедуры банкротства судебная инстанция может запретить выезд должника за территорию
            Российской Федерации, однако в отдельных случаях, все же, выезд возможен (при уважительных причинах:
            смерть родственника, например);
        </li>
        <li>
            весь процесс банкротства, а также реализация имущества на открытых торгах, все таки стоит каких то средств,
            выплачивать которые придется должнику.
        </li>
    </ul>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Плюсы банкротства
    </h3>
    На первый взгляд минусы банкротства физических лиц могут показаться достаточно серьезными, однако инициацию этого
    процесса, зачастую, начинают сами должники.
    <br/>
    <br/>
    <ul>
        <li>
            обусловлено это тем, что с момента осуществления процедуры банкротства прекращается следующее:
            удовлетворение требований по погашению финансовой задолженности перед кредиторами; начисление штрафов,
            неустоек и процентных денег по кредиту;
        </li>
        <li>
            мероприятия по имущественным взысканиям, которые прописаны в исполнительных документах.
        </li>
    </ul>
    Воспользовавшись законом о банкротстве физических лиц, должник, кроме негативных последствий, получает возможность
    воспользоваться и положительными моментами процедуры.
    Например, вопрос с имеющейся задолженностью будет разрешен и гражданину уже не потребуется в дальнейшем общаться с
    кредиторами и коллекторами.
    <br/>
    <br/>
    Другими важными преимуществами являются следующие моменты:
    <br/>
    <br/>
    <ul>
        <li>
            у должника не могут потребовать больше того, что есть у него в собственности, кроме этого инвесторы не могут
            забрать под реализацию последнее жилье, личные вещи и предметы первой необходимости;
        </li>
        <li>
            полное списание финансовой задолженности, даже если вся сумма после продажи имущества не была возвращена
            кредитной организации или инвесторам; имеющаяся задолженность больше не будет расти – на момент проведения
            процедуры банкротства начисление штрафных санкций и прочих дополнительных обязательств прекращается.
        </li>
    </ul>
    Исходя из этого, следует сказать, что в самом начале необходимо обратиться к квалифицированным юристам по делам
    банкротства физических лиц. В ходе рассмотрения обстоятельств специалисты оценивают ситуацию, анализируют ее и дают
    профессиональные рекомендации относительно наиболее оптимального способа
    достижения цели.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Пошаговая инструкция
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E1.jpg"
             alt="суд" width="40%">
    </div>
    <br/>
    Процесс установления физического лица банкротом четко регулируется действующим законодательством (No127-ФЗ), в
    которое были внесены некоторые изменения (в связи увеличивающимися случаями появления должников).
    <br/>
    <br/>
    Следует отметить, что в новых положениях имеется возможность проводить реструктуризацию задолженности, а это
    позволяет восстановить финансовую платежеспособность и возвращать деньги кредиторам по установленному плану.
    <br/>
    <br/>
    Процедура банкротства – достаточно сложное, кропотливое и долгое мероприятие, которое предусматривает прохождение
    целого ряда этапов. Основными этапами процедуры банкротства являются сбор документов, оформление заявления, подача
    заявления, реализация решения судебной инстанции и признания должника банкротом.
    <br/>
    <br/>
    <strong>Процесс сбора документации</strong>
    <br/>
    Перечень документов, которые потребуется собрать, достаточно большой. В него включаются сведения о статусе должника,
    имеющихся долгах, проводимых ранее сделках, имуществе и многие другие. Арбитражному суду, как и всем инвесторам,
    подаются только копии таких документов.
    <br/>
    <br/>
    Необходимо сказать, что при отсутствии каких-либо обязательных документов может привести к возврату дела. Для того
    чтобы исключить такой исход, нужно обратиться к юристам, которые грамотно и профессионально проведут не только сбор
    документации, но и компетентно выполнят все последующие этапы.
    <br/>
    <br/>
    <strong>Оформление заявления</strong>
    <br/>
    Составленное заявление подается в судебную инстанцию по месту проживания. Для формирования заявления, отвечающего
    установленным требованиям, потребуется систематизировать сведения по финансовым обязательствам и произвести
    определенные действия:
    <br/>
    <br/>
    <ul>
        <li>
            составить список кредиторов;
        </li>
        <li>
            подсчитать общую сумму финансовой задолженности;
        </li>
        <li>
            учесть настоящие судебные процессы, которые будут проводиться;
        </li>
        <li>
            составить описание банковских счетов и имеющегося имущества;
        </li>
        <li>
            выбрать специализированную организацию (СОАУ), предоставляющая физическому лицу финансового управляющего.
        </li>
    </ul>
    <strong>Направление заявления и выполнение принятого судом решения</strong>
    <br/>
    <br/>
    Действующее законодательство предусматривает три варианта направления составленного заявления:
    <br/>
    1. Лично
    <br/>
    2. Почтой
    <br/>
    3. В режиме онлайн
    <br/>
    <br/>
    Процесс реализации судебного решения относительно финансовой несостоятельности физического лица,
    так же, можно осуществить тремя вариантами:
    <br/>
    <br/>
    <ul>
        <li>
            проведением реструктуризации задолженности;
        </li>
        <li>
            реализацией имеющегося имущества должника;
        </li>
        <li>
            подписанием мирового соглашения с кредиторами.
        </li>
    </ul>
    <strong>Реструктуризация задолженности</strong>
    <br/>
    Данный способ предусматривает изменение условий возвращения задолженности. Воспользоваться им могут только те
    физические лица, которые имеют постоянный доход, не имеют судимостей за какие-либо экономические нарушения закона и
    ранее не были признанными банкротами.
    <br/>
    <br/>
    <strong>Продажа имущества должника.</strong>
    <br/>
    Все имущество описывает утвержденное судебной инстанцией ответственное лицо, которое в процессе работы оценивает,
    предлагает сроки и направляет собранную документацию в суд. После этого осуществляется продажа имущества должника с
    целью удовлетворения требований инвесторов.
    <br/>
    <br/>
    <strong>Мировая сделка</strong>
    <br/>
    Подписывается такой договор до того момента, когда физическое лицо будет признано банкротом. При положительном
    проведении переговоров с кредиторами процесс реструктуризации прекращается, с финансового управляющего снимаются все
    полномочия, должнику предоставляется возможность отсрочить выполнение требований перед инвесторами.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Признание банкротства
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E2.png"
             alt="банкрот" width="50%">
    </div>
    <br/>
    Сколько стоит весь процесс процедуры банкротства физических лиц:
    <br/>
    <br/>
    <ul>
        <li>
            оплата госпошлины – 300 руб. (оплата производится во время направления составленного заявления в судебную
            инстанцию);
        </li>
        <li>
            оплата необходимых публикаций на интернет-ресурсе ЕФРС о банкротстве (примерно 400 руб. за каждую
            публикацию);
        </li>
        <li>
            оплата почтовых расходов, которые будут возникать при обмене документацией с кредиторами и государственными
            органами;
        </li>
        <li>
            оплата публикации в печатном издании «Коммерсантъ» информации относительно проведенной реструктуризации или
            реализации имущества должника. Одна такая публикация оценивается в 7 000 руб;
        </li>
        <li>
            выплата вознаграждения назначенному финансовому управляющему.
        </li>
    </ul>
    В настоящее время разрабатывается упрощенная форма проведения процедуры банкротства физических лиц, поскольку далеко
    не каждый гражданин имеет финансовую возможность оплатить все требуемые расходы.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Почему дело банкротства физических лиц следует доверить профессионалам
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E4.png"
             alt="галка" width="30%">
    </div>
    Наша юридическая компания осуществляет свою деятельность уже на протяжении длительного времени, что дало возможность
    накопить практический опыт в реалиях российского законодательства.
    <br/>
    <br/>
    Так же за годы своей работы мы собрали команду настоящих профессионалов, обладающих большим багажом знаний в
    вопросах ведения процедуры банкротства.
    <br/>
    <br/>
    Кроме этого, мы имеем ряд и других преимуществ над другими юридическими компаниями, среди которых следует отметить
    такие моменты:
    <br/>
    <br/>
    <ul>
        <li>
            адекватная и обоснованная стоимость предоставляемых юридических услуг – каждый клиент имеет возможность
            максимально сократить свои возможные финансовые траты с получением квалифицированной помощи;
        </li>
        <li>
            грамотный и комплексный подход к решению дела о банкротстве – применяем наиболее эффективные стратегии в
            своей работе, что позволяет достичь максимально положительного результата;
        </li>
        <li>
            оперативное решение поставленных задач – наличие внушительного опыта и безупречная организация нашей работы
            способствует скорейшему проведению процедуры банкротства.
        </li>
    </ul>
    Наше подразделение, которое занимается проведением банкротства, состоит из команды профессиональных юристов. Если у
    Вас сложились не простые жизненные обстоятельства, и долги по кредитам не дают Вам нормально жить, просто обратитесь
    к нам. Мы берем на себя все организационные вопросы и Вам не нужно будет ни о чем переживать.
    <br/>
    <br/>
    Оставить заявку Вы можете на сайте <a style="color: #0000ff;" href="https://mos-bankrot.ru">www.mos-bankrot.ru</a>
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
