<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Возврат денег за авиабилет
</h2>
<br/>

<div class="container proba">
    Из-за экономии мы приобретаем авибилеты заранее. Но бывает, что к дате рейса наш перелет потерял актуальность. В
    большинстве случае люди обращаются в авиакассы или представительство компании, чтобы сдать билет и вернуть
    потраченные деньги.
    <br/>
    <br/>
    Но не каждая авиакомпания готова пойти навстречу и вернуть полную стоимость. Как вернуть потраченную сумму и на
    какое количество можно рассчитывать?
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%88%D0%B0%D0%BF%D0%BA%D0%B0-1024x241.png"
             alt="деньги_за_авиабилет" width="70%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Закон о возврате денег за авиабилеты
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/03/%D0%91%D0%90%D0%9D%D0%9A%D0%A0%D0%9E%D0%A2%D0%A1%D0%A2%D0%92%D0%9E3.jpg"
             alt="заработок_в_интернете" width="40%">
    </div>
    <br/>
    Согласно «Воздушному кодексу РФ», именно этот документ регламентирует российских перевозчиков, невозвратных
    вариантов не существует. Даже если вы его приобрели во время акции, то имеете право по своему желанию возвратить
    его. Судебная практика доказывает, что некоторые пассажиры, проявив упорство, сумели все-таки выиграть судебные
    процессы у авиационных компаний.
    <br/>
    <br/>
    Согласно существующему законодательству. Если пассажир возвращает ранее купленный билет не менее чем за 24 часа до
    вылета, то авиаперевозчик должен возвратить полную стоимость. Но тут всплывает небольшая оговорка, если не
    установлен льготный период. Но в законе нет точного определения, что это такое и при каких случаях оно
    осуществляется. Кто-то может сказать, что речь идет как раз о «невозвратных» случаях. На самом деле это не так.
    <br/>
    <br/>
    <strong>ПРИМЕР:</strong>
    <br/>
    <br/>
    <div style="font-size: 19px; font-family: roboto; font-style: normal; font-weight: 300;
    margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        Подтверждением может служить показательный пример жительницы Волгограда. Она приобрела авиабилет по акции, и за
        месяц до даты вылета захотела его вернуть, соответственно получить обратно потраченную сумму. Представители
        авиакомпании вернули только за топливный сбор, основывая решение тем фактом, что авиабилет нельзя возвратить, и
        это было сказано покупательнице. Женщину не устроило такое решение, и она решила обратиться в Роспотребнадзор. В
        ходе судебного заседания судья принял решение, что согласно&nbsp;<a
                href="http://www.consultant.ru/document/cons_doc_LAW_13744/626c05522716c9a89b8d27e4a3d2ae0e9eeaeda6/"
                target="_blank" rel="noopener">ст. 108 Воздушного кодекса</a>&nbsp;, авиаперевозчик обязан вернуть истцу
        полную стоимость.
    </div>
    <br/>
    Дополнительно существует предписание ФАС от 05.04.2010 г. В котором говорится, что авиаперевозки должны исключить из
    продажи варианты, если не предусмотрено возвращение стоимости, при отказе пассажир совершать перелет. При этом ФАС
    ссылается на ту же <a
            href="http://www.consultant.ru/document/cons_doc_LAW_13744/626c05522716c9a89b8d27e4a3d2ae0e9eeaeda6/"
            target="_blank" rel="noopener">108 статью Воздушного кодекса.</a>
    <br/>
    <br/>
    <a href="http://www.consultant.ru/document/cons_doc_LAW_13744/626c05522716c9a89b8d27e4a3d2ae0e9eeaeda6/"
       target="_blank" rel="noopener"><img
                src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%B2%D0%BE%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D1%8B%D0%B9-%D0%BA%D0%BE%D0%B4%D0%B5%D0%BA%D1%81.png"
                data-src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%B2%D0%BE%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D1%8B%D0%B9-%D0%BA%D0%BE%D0%B4%D0%B5%D0%BA%D1%81.png"
                alt="воздушный кодекс" class="forma-sberbanka-1 alignnone wp-image-3684 size-full lazy loaded"
                data-srcset="https://charge-backer.ru/wp-content/uploads/2020/06/воздушный-кодекс.png 430w, https://charge-backer.ru/wp-content/uploads/2020/06/воздушный-кодекс-219x300.png 219w"
                data-sizes="(max-width: 430px) 100vw, 430px" sizes="(max-width: 430px) 100vw, 430px"
                srcset="https://charge-backer.ru/wp-content/uploads/2020/06/воздушный-кодекс.png 430w, https://charge-backer.ru/wp-content/uploads/2020/06/воздушный-кодекс-219x300.png 219w"
                data-was-processed="true" width="300" height="400"></a>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Правила возврата за авиабилеты
    </h3>
    При обращении к компании-перевозчику или оформлении искового заявления в суд, клиент должен опираться на федеральное
    законодательство, Конституцию, Закон «О защите прав потребителей», Воздушный кодекс и другие нормативные акты.
    Только в последнюю очередь принимаются в расчет правила, которые перевозчик установил внутри компании.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Куда обращаться для получения денег
    </h3>
    Правила возвращения авиабилетов описаны во внутренних правилах каждого авиаперевозчика. Ознакомиться с ними можно на
    официальном сайте компании(ссылка ниже). Если нет возможности воспользоваться интернетом, то необходимую информацию
    можно получить по телефону справочной службы перевозчика.
    <br/>
    <br/>
    Каждая компания утверждает собственные внутренние правила. Но при всем многообразии они не могут противопоставляться
    общим правилам воздушных перевозок. В правилах должно быть указано, что при отказе совершить перелет, клиент может
    получить соответствующую сумму в кассе, агентствах, имеющих право продажи авиабилетов и в других пунктах, которые
    могут совершать такие действия.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Возврат денег за авиабилеты известных компаний:
    </h3>
    <strong>Аэрофлот</strong>: <a href="https://www.aeroflot.ru/xx-ru/online_services/purchase/rate/fare_rules"
                                  target="_blank">
        <u>https://www.aeroflot.ru/xx-ru/online_services/purchase/rate/fare_rules</u>
    </a>
    <br/>
    <strong>Победа</strong>: <a href="https://www.pobeda.aero/information/booking/returns_ticket/" target="_blank">
        <u>https://www.pobeda.aero/information/booking/returns_ticket/</u>
    </a>
    <br/>
    <strong>S7</strong>: <a href="https://www.s7.ru/ru/offers/vse-vozvratnye-bilety/" target="_blank">
        <u>https://www.s7.ru/ru/offers/vse-vozvratnye-bilety/</u>
    </a>
    <br/>
    <strong>Utair</strong>: <a href="https://www.utair.ru/information/tickets-and-documents/e-ticket/" target="_blank">
        <u>https://www.utair.ru/information/tickets-and-documents/e-ticket/</u>
    </a>
    <br/>
    <strong>Россия</strong>: <a
            href="https://www.rossiya-airlines.com/additional-services/fv5501-5949/space/the-terms-of-lending-and-repayment.php"
            target="_blank">
        <u>https://www.rossiya-airlines.com/additional-services/fv5501-5949/space/the-terms-of-lending-and-repayment.php</u>
    </a>
    <br/>
    <br/>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%81%D1%85%D0%B5%D0%BC%D0%B0%D0%B0%D0%B2%D0%B8%D0%B0-1-scaled.jpg"
             alt="заработок_в_интернете" width="80%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Схема действий для возврата денежных средств за авиабилет
    </h3>
    При отсутствии результата можно действительно отправить письмо в Росавиацию и приложить переписку с перевозчиком. В
    большинстве случаев после обращения авиаперевозчик возвращает деньги. Но время рассмотрения жалобы в Росавиации
    может затянуться.
    <br/>
    <br/>
    Если самостоятельно получить возврат не удалось, придется обращаться в суд. В этом случае понадобится помощь юриста.
    Любой юрист согласится вести дело, так как споры между пассажиром и авиаперевозчиком в большинстве случае
    заканчиваются в пользу пассажира. Каждый юрист понимает, что в ходе судебного процесса можно добиться выплаты пени и
    штрафов с ответчика.
    <br/>
    <br/>
    <div class="img" style="text-align: center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%80%D0%BE%D1%81%D0%B0%D0%B2%D0%B8%D0%B0%D1%86%D0%B8%D1%8F-%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%BE%D0%B2-1024x241.png"
             alt="самолет_пилоты" width="70%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Куда жаловаться если не возвращают деньги
    </h3>
    Представители авиакомпаний прилагают все усилия, чтобы не выплачивать деньги при отказе пассажира совершать полет.
    Они могут аргументировать отказ внутренними правилами, указаниями, приказами и другими соответствующими документами.
    Их действия направлены для достижения одной цели. Как можно меньшую сумму от первоначальной цены вам возвратить.
    <br/>
    <br/>
    Если письменное обращение и личные переговоры не привели к положительному результату, то тогда можно смело подавать
    жалобу:
    <br/>
    <br/>
    1) В Федеральное агентство воздушного транспорта. Не обязательно писать заявление и отправлять по почте или лично
    приносить. Жалобу можно отправить через интернет, посетив сайт <a href="https://favt.ru" target="_blank"
                                                                      rel="noopener">Росавиации</a>.
    <br/>
    2) Дополнительно можно обратиться в <a href="http://souz-potrebiteley.ru" target="_blank" rel="noopener">Союз
        потребителей</a>.
    <br/>
    3) Написать жалобу в <a href="https://www.rospotrebnadzor.ru" target="_blank" rel="noopener">Роспотребнадзор</a>.
    <br/>
    <br/>
    В большинстве случаев подобные обращения оказывают положительное влияние на разрешение конфликта.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Авиакомпания банкрот
    </h3>
    Гораздо труднее получить возврат, если авиаперевозчик обанкротился. При желании можно обратиться в суд, и можно с
    уверенностью сказать, что суд будет на вашей стороне, и вы выиграете процесс. Но проблема заключается в том, что у
    компании, скорее всего, денег нет и возвращать вам деньги просто нечем.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Возврат денег за авиабилет из-за коронавируса.
    </h3>
    Большинство авиакомпаний выполняют возврат средств за неиспользованные билеты в виде депозита или ваучера. Депозит —
    это когда стоимость авиабилета возвращается на виртуальный счет в личном кабинете. Этим депозитом можно будет
    воспользоваться в течение года для оплаты стоимости нового билета. В условиях пандемии коронавирусной инфекции
    многие авиакомпании отказались от дополнительных сборов за отмену даже невозвратных билетов.
    <br/>
    <br/>
    Также некоторые авиакомпании позволяют неиспользованный билет конвертировать без штрафов в билет с открытой датой. В
    большинстве случаев дату вылета по таким билетам можно будет изменить один раз.
    <br/>
    <br/>
    Если Вас не устраивают данные варианты, или Ваша авиакомпания не предложила такие варианты, то используйте выше
    указанные советы.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Мошенничество при покупки авиабилетов
    </h3>
    В наше время большинство билетов приобретается через интернет. Стоит сделать пару кликов, указать реквизиты карты,
    подтвердить оплату и получить на электронный адрес виртуальный билеты на самолет.
    <br/>
    <br/>
    Если письмо с билетом не поступило на электронную почту, то нужно обратиться в службу поддержки и попросить
    продублировали отправку электронного билета.
    <br/>
    <br/>
    <div class="img" style="text-align: center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%B2%D1%8B%D0%BD%D1%83%D0%B6%D0%B4%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9-%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%BE%D0%B2-1024x241.png"
             alt="самолет_бежит" width="70%">
    </div>
    <br/>
    Если Вам не ответила служба поддержки и таки не поступили билеты, то скорей всего вы попались на мошенников. Так же
    бывает, когда билеты оказались фальшивыми.
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Список некоторых заблокированных сайтов
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%81%D0%B0%D0%B9%D1%82%D1%8B.jpg"
             alt="заблокированные_сайты" width="30%">
    </div>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Претензия на возврат денег за авиабилеты
    </h3>
    Мы рекомендуем воспользоваться банковской процедурой <a href="/1.1_chargeback_what_is.php" target="_blank">Чарджбэк</a>.
    <br/>
    <br/>
    Вам нужно составить претензию в Банк-эмитент, в котором опишите всю ситуацию и приложите все возможные
    доказательства, такие как скриншот с сайта с которого совершали покупку билета, переписку с продавцом и чек об
    оплате (он может поступить Вам на электронный адрес или приложите банковскую выписку).
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        На каком основании подается заявление на возврат денег?
    </h3>
    <div class="img">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%B6%D0%BD%D1%8B%D0%B5-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D1%8B.png"
             alt="заблокированные_сайты" width="30%">
    </div>
    <br/>
    При совершении покупки через интернет, все платежи проводятся платежными системами, которые указаны на банковской
    карте (<a href="2.2_chargeback_visa.php" target="_blank">Visa</a>,
    <a href="2.3_chargeback_mastercard.php" target="_blank">MasterCard</a>,
    <a href="2.1_dispute_mir.php" target="_blank">МИР</a>) и у каждой из системы существуют свои правила, которые
    подразумевают защиту покупателя от неприятных ситуаций.
    <br/>
    <br/>
    В данной ситуации нужно использовать код для оспаривания:
    <br/>
    <br/>
    Товар не доставлен, услуга не оказана.
    <br/>
    <br/>
    В <a href="2.2_chargeback_visa.php" target="_blank">Visa</a> код обозначен как 13.1
    <br/>
    <br/>
    <a href="2.3_chargeback_mastercard.php" target="_blank">MasterCard</a> 4855
    <br/>
    <br/>
    <a href="2.1_dispute_mir.php" target="_blank">МИР</a> 4555
    <br/>
    <br/>
    В каждом Банке существует свое заявление на оспаривание, называется оно Диспутная форма, как правило ее можно
    найти
    на сайте банка или же в самом отделении. Сотрудники Банка могут помочь Вам его заполнить, но обязательно
    приложите к
    ней доказательную базу, о которой говорилось выше.
    <br/>
    <br/>
    <strong>Пример диспутной формы Сбербанк</strong>
    <br/>
    <br/>
    <a href="https://charge-backer.ru/DOGOVOR/forma-sber-banka.pdf" target="_blank" rel="noopener">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%81%D0%B1%D0%B5%D1%80.jpg"
             data-src="https://charge-backer.ru/wp-content/uploads/2020/06/%D1%81%D0%B1%D0%B5%D1%80.jpg" alt="сбер"
             class="forma-sberbanka-1 alignnone wp-image-3690 lazy loaded"
             data-srcset="https://charge-backer.ru/wp-content/uploads/2020/06/сбер.jpg 600w, https://charge-backer.ru/wp-content/uploads/2020/06/сбер-214x300.jpg 214w"
             data-sizes="(max-width: 250px) 100vw, 250px" sizes="(max-width: 250px) 100vw, 250px"
             srcset="https://charge-backer.ru/wp-content/uploads/2020/06/сбер.jpg 600w, https://charge-backer.ru/wp-content/uploads/2020/06/сбер-214x300.jpg 214w"
             data-was-processed="true" width="250" height="351">
    </a>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Срок возврата денег за авиабилеты
    </h3>
    Важно не забывать про сроки, они ограничены в каждой платежной системе, поэтому чем быстрей Вы обратитесь в Банк,
    тем лучше. Про сроки на <a href="/1.1_chargeback_what_is.php" target="_blank">чарджбэк</a> вы можете узнать в <a href="/1.2_chargeback_timing.php" target="_blank">этой статье</a>.
    <br/>
    <br/>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
