<?php include_once 'header.php'; ?>

<h2 class="zagolovok_h2">
    Что такое МСС код? Всё о МСС!
</h2>

<div class="container proba">
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BC%D1%81%D1%81-1024x241.jpg"
             alt="мсс_коды"
             width="100%">
    </div>
    <br/>
    MCC код звучит как Merchant Category Code. В переводе на русский – «Код категории продавца». Данный код
    состоит из четырех цифр, он обозначает сферу деятельности ТСП (торгово сервисного предприятия), то есть
    какими услугами или товарами она занимается, так же тип операции (покупка или снятие денег, так же,
    перевод).
    <br/>
    <br/>
    Например код 5411: Бакалейные магазины, супермаркеты
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/image_2020-07-15_13-33-23.png"
             alt="мсс_коды"
             width="70%">
    </div>
    <br/>
    Это магазины «магнит», «пятерочка», «лента» и так далее.
    <br/>
    <br/>
    Когда вы покупаете хлеб в «магните» по этой операции будет указан код 5411.
    <br/>
    <br/>
    MCC код назначается банком, предоставляющим услугу эквайринга (ссылка, что такое экваринг
    https://ru.wikipedia.org/wiki/Эквайринг). То есть когда определенная организация, которая принимает
    оплату банковской картой, заключает договор эквайринга (банк начинает обслуживать
    организацию/предприятие), Банк назначает ей код исходя из того, какой вид деятельности у предприятия.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        Классификация осуществляется с учетом той информации, которую указывает представитель Компании (ТСП)
        в момент обращения в эквайер банк!
    </div>
    <br/>
    Если же одна торговая точка занимается не одним видом деятельности, а сразу несколькими, банк, скорее
    всего, присвоит ей МСС код по основному виду.
    <br/>
    <br/>
    Или же предприятие заключает договор с несколькими банками и у каждой точки на предприятии будет свой
    МСС код. Также, один банк может предоставить клиенту (торгово-сервисному предприятию) сразу несколько
    POS-терминалов (это терминал для оплаты банковскими картами) с разными MCC кодами.
    <br/>
    <br/>
    Например: в ресторане, который находится в гостинице, скорее всего, будет присвоен МСС 5814 (Фастфуд)
    или 5812 (Места общественного питания, рестораны), а не 7011 (Отели и мотели – нигде более не
    классифицированные).
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/Fotolia_99750338_Subscription_XXL-1024x768.jpg"
             alt="мсс"
             width="70%">
    </div>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        ВАЖНО! Необходимо знать то, что банк, который выпустил вашу карту, не несёт абсолютно никакой
        ответственности, так же, никак не влияет на выбор категории, если у вашего продавца присвоен
        неверный МСС код.
    </div>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Расскажем для чего нужен МСС код и почему необходимо его знать.
    </h3>
    Данный код присваивают к каждой покупке, которая совершалась по банковской карте для того, что бы
    определить, подходит Ваша покупка под программу лояльности «cash-back» или нет.
    <br/>
    <br/>
    Так же, как уже говорилось ранее, МСС код применяется и при снятии наличных, денежных переводах, а так
    же, при пополнении карты. Благодаря MCC коду ваш банк определяет, какие конкретно операции проводятся по
    карте и какую необходимо удержать с вас комиссию.
    <br/>
    <br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Дебетовая или кредитная карта с кэшбэком (cash-back).
    </h3>
    Cash-back – в переводе на русский – это возврат наличных денег. То есть, это возврат определенного
    процента от суммы покупки за товар или услугу, на которую у вас подключена услуга cash-back. Так же,
    есть карты, которые делают возврат на все покупки, какая именно программа лояльности подключена у вас,
    можно уточнить в своем банке, позвонив на горячую линию или написать в чат.
    <br/>
    <br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Почему Банки предлагают cash-back?
    </h3>
    <p>
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D1%8D%D1%88%D0%B1%D1%8D%D0%BA-3.jpg"
             data-src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D1%8D%D1%88%D0%B1%D1%8D%D0%BA-3.jpg"
             alt="логотип рубля" class="rubl alignright wp-image-3797 lazy loaded"
             data-srcset="https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3.jpg 1600w,
                         https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-300x300.jpg 300w,
                         https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-1024x1024.jpg 1024w,
                         https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-150x150.jpg 150w,
                         https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-768x768.jpg 768w,
                         https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-1536x1536.jpg 1536w"
             data-sizes="(max-width: 340px) 100vw, 340px" sizes="(max-width: 340px) 100vw, 340px"
             srcset="https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3.jpg 1600w,
                          https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-300x300.jpg 300w,
                          https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-1024x1024.jpg 1024w,
                          https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-150x150.jpg 150w,
                          https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-768x768.jpg 768w,
                          https://charge-backer.ru/wp-content/uploads/2020/07/кэшбэк-3-1536x1536.jpg 1536w"
             data-was-processed="true" width="340" height="340">
    </p>
    Банк может предложить как минимальный cash-back 1-2% от всех покупок так и более высокий от 2%.
    <br/>
    <br/>
    Всем хочется знать, «А не обманывают ли меня» и почему же банк предлагает процент возвратного платежа за
    все покупки?
    <br/>
    <br/>
    Это никакой не обман, это обычная реклама своего банка! Так же, как любому предприятию, салону красоты,
    магазину выгодно, когда клиент пользуется только их услугами и не идет к конкурентам, так же и любому
    банку выгодно, когда вы оплачиваете покупки только с карты этого банка, когда клиент систематически
    пополняет баланс карты банка и постоянно совершает покупки.
    <br/>
    <br/>
    Еще имеет место «сарафанное радио», если один человек расскажет своему другу/товарищу/знакомому, что в
    его банке есть такая программа лояльности как кэшбэк со всех покупок, то вероятнее всего, друг захочет
    себе такую же карту, с такими же выгодными условиями. Все достаточно просто, здесь нет никаких подводных
    камней.
    <br/>
    <br/>
    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        В чем выгода банка, когда большой процент возврата.
    </h3>
    Встречается такое, что банк предлагает вам высокий кэшбэк на определенные покупки. Но это будет на
    небольшой период (информация может быть прописана на сайте банка или в условиях обслуживания), что бы у
    вас выработалась привычка пользоваться картой этого банка.
    <br/>
    <br/>
    Но чаще всего этот процент выплачивает предприятие, организация, у которой вы совершили покупку, а ваш
    банк выступает в роли посредника.
    <br/>
    <br/>
    Как это происходит: Вы оплачиваете покупку – Банк продавца (банк-эквайер) определяет МСС код и присылает
    его в Ваш Банк (банк-эммитент) – Банк-эммитент получает вознаграждение, процент за привлеченного клиента
    и начисляет вам cash-back, он может быть в рублях, в бонусах, в милях и так далее.
    <br/>
    <br/>
    <div class="img" style="text-align:center;">
        <img src="https://charge-backer.ru/wp-content/uploads/2020/07/chto_takoe_cashback.jpg"
             alt="процесс"
             width="100%">
    </div>
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Почему особенно важно знать MCC код, если подключен cash-back?
    </h3>
    Для извлечения большей выгоды от кэшбэка, вам необходимо быть очень внимательным, когда совершаете
    покупки, так как Банки не всегда правильно присваивают МСС код предприятию.
    <br/>
    <br/>
    То есть, если эквайер случайно или осознанно присвоил ТСП неверный код (например, вместо 5812 (Места
    общественного питания, рестораны) стоит 7011 (Отели и мотели – нигде более не классифицированные), в
    этом случае клиент не получит обещанный cash-back (бонус) за категорию 5812 (Места общественного
    питания, рестораны).
    <br/>
    <br/>
    Чтобы в будущем операции отражались с верным МСС кодом, данная организация должна самостоятельно
    обратиться в свой обслуживающий банк и подать заявку на смену MCC кода.
    <br/>
    <br/>
    Не стоит забывать, что у одной торговой точки часто может быть несколько эквайеров и соответственно
    разные MCC. То есть, некоторые кассы могут проводить операцию с одним MCC, а другие будут присваивать
    совершенно другой код. Будьте внимательны!
    <br/>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Как узнать МСС код уже исполненной покупки?
    </h3>
    Узнать МСС код можно одним из следующих способов:
    <br/>
    <br/>
    <ol>
        <li>
            Позвонить на горячую линию вашего банка, скорее всего, ответят вам быстро, но только если
            операция была сделана не более двух месяцев назад;
        </li>

        <li>Написать в чат, в приложении банка, указав дату и сумму операции, обычно отвечают в течении 5-10
            минут;
            <br/>
            <br/>
            <div class="img" style="text-align:left;">
                <img src="https://charge-backer.ru/wp-content/uploads/2020/07/photo_2020-06-12_11-10-51-473x1024.jpg"
                     alt="сообщения_сбер"
                     width="20%">
            </div>
        </li>
        <br/>

        <li>
            В выписке (в некоторых банках МСС код присваивается сразу).
            <br/>
            Например в выписке из Альфа-банка всегда можно увидеть код:
            <br/>
            <div class="img" style="text-align:center;">
                <img src="https://charge-backer.ru/wp-content/uploads/2020/07/photo_2020-07-15_14-39-06.jpg"
                     alt="сообщения_сбер"
                     width="100%">
            </div>
            <br/>
            Альфа-банк не единственный Банк, где можно посмотреть МСС код сразу в выписке. Что бы узнать
            показывает ли Ваш банк данный код, просто запросите выписку в банке.
        </li>
        <br/>

        <li>
            В мобильном приложении банка;
            <br/>
            <br/>
            <div class="img" style="text-align:left;">
                <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BF%D1%8F%D1%82%D0%B5%D1%80%D0%BE%D1%87%D0%BA%D0%B0-473x1024.jpg"
                     alt="сообщения_сбер"
                     width="20%">
            </div>
        </li>
        <br/>

        <li>
            Составить заявление в банк. Обычно шаблон предоставляют в отделении банка, направить вы сможете
            на электронный адрес.
            <br/>
            <br/>
            Нельзя не принимать во внимание то, что МСС код может быть указан не только в виде четырех цифр,
            часто финансовые учреждения просто указывают название категории продавца, например: ресторан,
            супермаркет и т.д.
            <br/>
            <br/>
            Так же, следует знать, что Банк не всегда предоставляет МСС код своему клиенту. Зачастую, это
            происходит из-за того, что сотрудник банка в принципе не знает, о таком понятии как МСС код и
            отказывает его назвать сославшись на то, что они не предоставляют информацию подобного рода. Не
            стоит волноваться, просто обратитесь другим способом.
            <br/>
            <br/>
            Все коды можно найти на сайте http://mcc-codes.ru. Там содержится вся информация и с помощью
            поиска можно легко найти, к какому виду деятельности продавца они соответствуют.
            <br/>
            <br/>
            <div class="img" style="text-align:center;">
                <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%87%D0%BD%D0%B8%D0%BA-mcc-%D0%BA%D0%BE%D0%B4%D1%8B.png"
                     alt="сообщения_сбер"
                     width="100%">
            </div>
            <br/>
            Чтобы было проще в поиске, можно запомнить коды по цифровому диапазону, который соответствует
            определенным категориям:
            <br/>
            <br/>
            <div class="img" style="text-align:center;">
                <img src="https://charge-backer.ru/wp-content/uploads/2020/07/%D0%BA%D0%BE%D0%B4%D1%8B.png"
                     alt="сообщения_сбер"
                     width="60%">
            </div>
        </li>
    </ol>
    <br/>

    <h3 style="color:green;-webkit-text-stroke: 0.2px black">
        Как узнать какой MCC код у определенной торговой точки:
    </h3>
    Код категории продавца устанавливается банком эквайром и чаще всего МСС код знают только банк,
    обслуживающим предприятие. В торговой точке могут и вовсе не знать о таком понятии, как МСС-код.
    <br/>
    <br/>
    <div style="font-size: 16px; font-family: roboto; font-style: normal; font-weight: 300;
                margin-left: 40px; border-left: 3px solid; border-color: green; padding-left: 10px;">
        К примеру, купив воду в «Ленте» продавец Вам не сможет сказать какой код присвоен к их торговому
        терминалу, с помощью которого вы совершили оплату.
    </div>
    <br/>
    На сегодняшний день используется примерно 600 кодов, которые обозначают виды деятельности и услуг.
    <br/>
    <br/>
    Самый надежный способ узнать какой MCC код у определенной организации – это посмотреть в
    онлайн-справочнике mcc-codes.ru, там вы сможете найти всю необходимую вам информацию. Вот полный список
    кодов на сегодняшний день “mcc”
    <br/>
    <br/>
    Так же, что бы понять какой МСС код у предприятия, в котором вы хотите совершить покупку, можно почитав
    на форумах о данной торговой точке (но это не самый надежный способ), можно совершить покупку на
    небольшую сумму и узнать код одним из перечисленных выше пунктов..
    <br/>
    <br/>
    <p class="zagolovok_h2">
        <strong>Будьте бдительны!</strong>
    </p>
</div>

<? include_once 'form_baza.php' ?>

<? include_once 'footer.php' ?>
